[
  {
    "language" : "inglese",
    "lob" : "claims",
    "sidenav_title" : "Claims index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "You don't have to worry: we're here to help.",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Marine PDF Brochure",
    "what_title" : "Claims don’t have to be complicated. \nLet us keep things simple for you.",
    "what_txt" : "Worried about emerging or unknown risks? \nFeeling unprepared for the claims process? Don’t know what you’re expected to do in the event of a major claim? \nWe know it’s important for you to feel confident that you’re appropriately covered and familiar with the way your insurance policy will respond to a claim.",
    "lob_title" : "At Generali Global Corporate & Commercial,\nwe speak your language.",
    "lob_txt" : "We’re familiar with the risks you’re facing. We’ll address your questions before a claim occurs, making sure you have the right solution no matter what happens. We’ll help you prepare all your claims, large and small.\nWe’ll explain how your policy will respond to a claim, and activate our teams quickly when a claim arrives so that they can support and guide you through the claims handling process. Our solutions mitigate the impact risks can have on your business.",
    "at_title" : "",
    "at_txt" : "It’s about partnership. Our goal is to give you personalized service, not only when you file a claim, but well before problems arise and well after your claim is resolved. You’ll know what you need to do to address a major claim before disaster strikes. You’ll be able to minimize negative impact, and gain insight on how to avoid the next big problem. \n\nWe want to make you feel safer than ever before. \n\nWe leverage experts in other departments like Loss Prevention and Multinational Programs, meeting with you and your broker in advance to learn more about your challenges, concerns and ongoing projects so that we can defuse threats to your business before they materialize.",
    "wespeak_txt" : "We speak your language, partner with your company and use our global experience, local knowledge and sector insights to promote your company’s interests.",
    "mantra_adding" : "It’s about going beyond standard claims handling, helping your company operate efficiently and saving your business after a claim. As part of our Claims Boutique Service, our claims handlers will bring in other Generali experts from departments like Loss Prevention and Multinational Programs who can provide quick answers and insights for the full range of risks your business is facing. Thanks to our vast experience, we can highlight potential areas of concern regarding claims handling, proposing enhanced technical solutions targeted to specific needs.\n\nYour company can continue to run smoothly while the claim is filed and well after it has been resolved.",
    "mantra_helping" : "You’ll appreciate the advantages of our personalized, proactive, transparent communication. We’ll plan regular meetings with you, sitting down together to explore and address potential areas of uncertainty and concern regarding claims management. We’ll listen to you, then carefully explain your claims process so that you know what you need to do, and when, in the event of a claim or crisis.\n\nClaims shouldn’t be complicated. Our goal is to help you prepare for them and make things simple. Our expertise and experience will help you efficiently deal with changing environments.",
    "mantra_agile" : "Don’t worry, we speak your language. Our global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.\n\nFirst we listen. If necessary, we’ll fulfill your needs through a Service Level Agreement. We take every opportunity we can to innovate our services, tailoring and adjusting them to add value to our partnership with you. \n\nOur aim is to bring our experts and claims specialists to your side immediately. They’ll help and guide you through the claims handling process, minimizing negative impact.",
    "prodotto_01" : "",
    "prodotto_02" : "",
    "prodotto_03" : "",
    "prodotto_04" : "",
    "prodotto_05" : "",
    "solution" : "We’re dedicated to handling your claims professionally, appointing the most appropriate adjusters and lawyers and providing the best claims strategy to meet your expectations. Generali can boast a high-quality, proactive network of empowered people all over the globe, and we put them at your disposal not only for international claims management, but for local relationships with you and your broker.",
    "jolly_01_txt" : "<span class=\"red bold200\">Claims Boutique Service</span> is our high-end service: an approach to serving clients that sets us apart. Before anything can happen to your company, we’ll bring your broker, the claims team, Loss Prevention specialists and Multinational Program experts to the table with you. First we’ll listen to you, exploring your needs and concerns, learning about major projects you’re heading, and clarifying what you expect from Generali. Then we’ll help prepare you to handle risk. We’ll propose solutions for crisis management, loss prevention and multinational services. We’ll explain how any eventual claims will be handled, outlining various claims scenarios until you’re confident you know exactly what to do in the event you have to submit a claim.",
    "jolly_02_txt" : ""
  },
  {
    "language" : "francese",
    "lob" : "claims",
    "sidenav_title" : "Claims index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Vous n’avez plus de souci à vous faire :\nnous sommes là pour vous aider.",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "L’indemnisation des sinistres n’est pas nécessairement compliquée.\rLaissez-nous vous simplifier les choses.",
    "what_txt" : "Vous êtes préoccupé par les risques émergents ou encore inconnus ?\rVous ne vous sentez pas prêt à affronter la gestion d’un sinistre ?\rVous ne savez pas exactement ce qui se passera en cas de sinistre majeur ?\rNous savons combien il est important pour vous d’être serein et de savoir concrètement comment votre police d’assurance s’appliquera en cas de sinistre.",
    "lob_title" : "Chez Generali Global Corporate & Commercial, nous parlons le même langage que vous.",
    "lob_txt" : "Nous avons l’expérience des risques auxquels vous êtes confronté. \nNous répondrons à vos préoccupations avant que le sinistre survienne, et nous assurerons que la solution soit appropriée quoi qu’il se passe. Nous vous aiderons à anticiper vos sinistres, mineurs ou non. \nNous vous expliquerons comment votre police s’appliquera en cas de sinistre et dès la déclaration d’un sinistre, nos équipes se mettent en oeuvre pour vous accompagner et vous guider tout au long du process. Nos solutions vous aideront à atténuer les conséquences d’un sinistre sur votre activité.",
    "at_title" : "",
    "at_txt" : "Tout est une affaire de partenariat. Notre objectif est de vous offrir un service personnalisé, pas seulement lors de la gestion d’un sinistre, mais aussi en amont du sinistre et après l’indemnisation.\n\nVous pourrez anticiper les étapes de la gestion d’un sinistre majeur, bien avant que la crise ne survienne. Vous serez en mesure d’en atténuer les conséquences sur votre activité et d’éviter que les choses ne se reproduisent.\n\nNous voulons que vous vous sentiez plus en sécurité que vous ne l’avez jamais été. Nous travaillons en collaboration avec les autres départements, comme la Prévention ou les Programmes Internationaux, et prenons le temps d’échanger en amont avec vous et votre courtier pour comprendre les enjeux qui vous animent, vos préoccupations et vos projets en cours pour pouvoir travailler précisément sur les menaces qui planent sur votre activité.",
    "wespeak_txt" : "Nous parlons votre langue, et en véritable partenaire, nous mettrons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre société.",
    "mantra_adding" : "Nous pensons qu’au-delà de la prise en charge de vos sinistres, il est important que nous puissions vous accompagner vers la reprise de vos activités. Vous béné\u001f cierez de l’approche conjointe de votre activité avec les équipes Prévention et Programmes Internationaux et obtiendrez des réponses complètes et rapides à vos questions. Notre expérience nous permet de partager avec vous une analyse poussée des risques qui menacent votre secteur et de vous proposer les solutions techniques qui répondent à vos besoins spéci\u001f ques. \n\nLa continuité de votre activité est ainsi assurée pendant la gestion de votre sinistre et bien sûr après sa résolution.",
    "mantra_helping" : "Nous communiquerons avec vous de façon personnalisée, proactive et transparente. Vous pourrez compter sur nous pour organiser des points d’étape réguliers, pendant lesquels nous prendrons le temps d’explorer vos sujets de préoccupation concernant la gestion de vos sinistres. \n\nNous vous écouterons et échangerons avec vous sur la meilleure façon de réagir en cas de sinistre ou de crise. L’indemnisation ne devrait pas être compliquée. Notre objectif est de vous aider à vous préparer à faire face de façon ef\u001f cace à un sinistre. Nous mettrons notre expérience et notre expertise à votre service pour vous aider à tenir le cap dans un environnement incertain.",
    "mantra_agile" : "Ne vous inquiétez pas, nous parlons le même langage. Notre réputation internationale est fondée sur notre expertise assurantielle, mais aussi sur notre capacité à conseiller, notre support sans faille et nos qualités humaines. Nous commençons toujours par vous écouter, puis nous mettons en place avec vous un Mode opératoire Indemnisation. \nNous saisissons chaque opportunité pour améliorer nos services et continuer d’innover pour vous. Notre objectif est de mobiliser le plus rapidement possible notre réseau d’experts et de spécialistes en cas de besoin. \nCe réseau vous aidera à passer les différentes étapes de votre sinistre et à en atténuer les conséquences.",
    "prodotto_01" : "",
    "prodotto_02" : "",
    "prodotto_03" : "",
    "prodotto_04" : "",
    "prodotto_05" : "",
    "jolly_01_txt" : "",
    "solution" : "Notre objectif est d’assurer avec exigence la gestion de vos sinistres, en missionnant les experts et avocats les plus adaptés et en vous apportant les conseils stratégiques qui répondent à vos exigences. Generali est fier de son réseau de collaborateurs, organisé pour vous apporter partout dans le monde un service de qualité avec proactivité. \n\n<span class=\"red bold200\">A l’international, nous allons au-delà de la gestion des sinistres</span> car nous nouons de véritables relations partenariales avec vous et votre courtier. Notre approche globale de vos risques est un vrai atout de différenciation pour vous. Nous proposons de nous réunir en amont avec l’Indemnisation, la Prévention et les Programmes Internationaux échanger avec vous et votre courtier. \nNous commencerons par vous écouter, pour explorer vos besoins et vos sujets de préoccupations, échanger sur vos projets stratégiques et clarifi er l’ensemble de vos attentes vis-à-vis de Generali. Nous serons dès lors à même de vous aider à anticiper vos risques. Nous vous proposerons des solutions de gestion de crise, de prévention et de gestion de votre programme international. \nNous pourrons vous détailler en amont la façon dont nous prendrons en charge vos sinistres éventuels, étudierons avec vous les différents scenarios possibles, jusqu’à trouver celui qui vous semblera être le plus opérationnel pour vous.",
    "jolly_02_txt" : ""
  }
]
