[
  {
    "language" : "inglese",
    "lob" : "construction",
    "sidenav_title" : "Global Construction index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "You work in a fast-paced, high-risk world. Generali can help.",
    "solution" : "",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Marine PDF Brochure",
    "what_title" : "It’s a question we ask our clients every day...",
    "what_txt" : "Construction is a sophisticated, dynamic business with numerous risks. Some risks are evident; others are unpredictable. Margins can be stretched so thin they nearly disappear. New technologies are continuously emerging, bringing new hazards with them. Political capriciousness and economic evolution bleed traditional sources of capital dry and transform public infrastructure investments. Volatile exchange rates risk affecting profits overseas. Environmental concerns loom large for everyone, from principals and clients to the general population.\n\nYour world is full of interesting business development opportunities - fracking is just one example - that introduce new, different and even unknown exposures. Contingent project liabilities can extend decades into the future. Do you know what today’s project will cost you ten or twenty years down the road?\n\nYou’ve committed to adopting new technologies, developing more efficient solutions, cooperating with foreign entities and ensuring compliance with local regulations. With margins thinner than ever, you need an insurance partner you know will be there if things go wrong, supporting you and managing your claim when the situation is most critical. You need a business partner who will follow your business wherever you expand, providing bespoke coverage for local and international risks.",
    "lob_title" : "We speak your language.",
    "lob_txt" : "We don’t just insure, we reassure. \nOur global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.",
    "at_title" : "",
    "at_txt" : "We’ve been insuring the world’s biggest, most complex engineering projects for over fifty years. You can rest assured: our winning combination of local expertise and an extensive global network enables us to anticipate the risks threatening your projects wherever they’re located. \n\nWe’ll also help you optimize, streamline processes and coordinate, sharing advice that will help you expand your operations overseas. This makes Generali Global Construction the perfect partner when you need to coordinate and expand in new countries. \n\nYou’ll find we aspire to add value far beyond resolving your immediate risk management needs. We work in close partnership with your broker, complementing his or her expertise by developing original proposals that drive your business upside as well as protect its downside. Our contingent capital and insurance solutions are as comprehensive and flexible as any construction company needs.",
    "wespeak_txt" : "We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your interests. Our contingent capital and insurance solutions are as original, seamless and flexible as your business requires, and we aspire to add value far beyond resolving your immediate risk management needs.",
    "mantra_adding" : "Ultimately it’s all about service. You can rely on us for coverage during different project phases, from financing and construction to operational management. Our dedicated teams are trained to provide the kind of precise, practical insurance solutions you need. If you are a “full cycle” contractor, we will cover different insurance needs at appropriate stages of your project from financing and construction to operational management.\n\nWe will assist your temporary expat workforce with dedicated employee benefit solutions through GEB (Generali Employee Benefits, an industry leader). On site we’ll provide you not only with traditional insurance coverage, but also comprehensive and customized solutions throughout the construction value chain (for example Health Risk Assessment, On-site Medical, Emergency Repatriation, etc.) thanks to our international assistance experts, Europ Assistance.\n\nFurthermore we can boast dedicated teams of loss control engineers, professional underwriters and claims handlers who are experts in identifying your specific risks and developing solutions that can help you minimize their impact or even avoid them altogether.",
    "mantra_helping" : "We’ll handle the worries, you handle the worksite. Our global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch. We’ll work side-by-side with you so that we can provide prompt, appropriate service on a case-by-case basis. Often our combination of fast response times and local presence prove especially advantageous for construction projects.\n\nYou can depend on us to help you navigate international tenders, ensuring business continuity by protecting your assets and workforce on the ground. We’ll labor alongside your team, tailoring our solutions to fit your needs case-by-case. Need to secure project funding, sidestep potential fines or navigate local bureaucracy? We’ll put local experts and international specialists on the case, making sure your business keeps running smoothly. \n\nWe know that a major claim can have a significant business impact on a given project, or even your business as a whole. That’s why we make sure you have local experts by your side, supported by specialists who can help reduce your claim exposure and insure your business keeps running, even in the event of a loss.",
    "mantra_agile" : "We’ll customize our insurance program to fit your specific situation. For us, it’s all about flexing to fit the customer’s individual needs. This flexibility allows us to react more quickly, whether you need a document issued immediately or special coverage for specific client standards in a foreign country (for example DIC/DIL coverage, etc.)\n\nOur underwriters are independent and empowered, capable of making on-the-spot decisions and providing quick responses no matter how complex the issue is. Our goal is to resolve claims quickly, helping you complete your project on time and within budget. \n\n\n<span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards you face.</span>",
    "prodotto_01" : "Global Construction is a worldwide network of dedicated insurance professionals who can vaunt extensive experience in the construction industry. We provide flexible services with innovative and technically effective solutions. \n\nToday’s construction industry is dynamic, shaping new and specific challenges that require a truly global insurer. New “design, build, operate” contract realities require the kind of precise, practical insurance solutions that only a dedicated team can provide. With contractors increasingly operating at a global level, there’s a need for complete and specialized solutions rather than generic insurance products and services. \n\nThat’s our specialty. We can offer you more than 50 years’ experience in the construction industry, insuring some of the biggest and most complex engineering projects around the world including tunnels, bridges, dams, harbors, railways, metro railways, freeways and more. We leverage our extensive experience to set up a dedicated construction team: a group of professionals who will pay special attention to your business needs and every aspect of your insurance coverage.",
    "prodotto_02" : "Our mission is not just insurance: we aim higher. We partner with our customers, providing and assisting you in your risk management needs. Everything we do is designed to safeguard your company and add value to our business relationship.\nOur dedicated team will be there for you whenever you need them. We not only value long-term relationships with our customers, but honest feedback as well. Through our risk engineering services we invite our intermediaries and customers to meet with our specialists and evaluate potential concerns together in order to make sure we’re offering you the most appropriate insurance solutions for your business.",
    "prodotto_03" : "Our customers require more than standard insurance coverage. A “full cycle” customer has different insurance needs at different stages of the project, ranging from construction to operational management and more. We flex to fit, providing: \n•\tFocus: dedicated team of construction industry experts\n•\tInnovation: through our 360-degree “Three Solutions, One Partner” approach \n•\tService: flexibility and bespoke solutions, dedicated claims and risk engineering management\n•\tReach: a truly global network and local presence all over the world\n•\tFinancial strength: Generali is one of the world’s 50 largest companies (Fortune Global 500). \n\nWe understand that an important claim can have a significant impact on a given project or insured party. That’s why we provide local experts supported by specialists to help you at every step in order to reduce claim exposure and ensure business continuity in the event of a loss. You’ll find we offer custom-tailored services to every client in our portfolio, large or small, including a claims protocol and service level agreements, where necessary. We also provide dedicated experts and lawyers who are leaders in their fields when required. \n\nWe maintain close working relationships with specialized partner companies who can assist in disaster recovery and claims mitigation, and our dedicated Crisis Management Service will help you prepare for any potential critical event.",
    "prodotto_04" : "We build long-lasting relationships with all of our customers, supporting all insurance needs during every project phase, from planning to construction and operational management. \n\nWe will be there for you every step of the way, day in and day out, providing professional advice and a seamless blend of solutions designed to satisfy your needs, linking industry-leading companies like Generali Employee Benefits (GEB) and Europ Assistance (EA) together to better serve you. \n\nWe assist global contractors in international projects, where there’s a greater need for specialized teams or managers. GEB is present in over 120 countries and specializes in construction. We offer tailor-made employee benefits for your local and expatriate employees. Europ Assistance provides dedicated construction services at any stage of a construction project – before, during or after completion – including a particularly relevant medical evacuation program. \n\nOur innovative, holistic offering for the construction industry is summed up in our dedicated “Three Solutions, One Partner” approach.",
    "prodotto_05" : "Generali’s risk engineering services can boast experienced, highly competent professionals who specialize in analyzing and managing risk. With a network of almost 100 risk engineers, Generali can offer you and clients like you dedicated pre- and post-claims services that will not only reduce the impact of operational and economic losses in the event of a major claim, but help verify and manage project progress too.",
    "jolly_01_txt" : "That’s where Global Construction comes in. We’re fluent in the language of construction, and we’ll partner with your company, using our global experience, local knowledge and sector insights to promote your interests.",
    "jolly_02_txt" : ""
  },
  {
    "language" : "francese",
    "lob" : "construction",
    "sidenav_title" : "Global Construction index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Vous travaillez dans un environnement dynamique, à haut niveau de risque.\nGenerali peut vous accompagner.",
    "solution" : "",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "C’est la question que nous posons tous les jours à nos clients...",
    "what_txt" : "La construction est un secteur dynamique, complexe qui implique un nombre considérable d’intervenants et de risques. Certains sont évidents ; d’autres, imprévisibles. Les marges peuvent se réduire, au point de disparaitre quasiment. De nouvelles technologies apparaissent chaque jour, faisant émerger également de nouveaux risques. Les mutations économiques et politiques rendent caduques les anciennes sources de profit et transforment les modèles d’investissement public. La volatilité des taux de change peut également éroder les marges à l’international. \nLes préoccupations internationales sont chaque jour croissantes, pour les investisseurs, les clients et l’ensemble de la population. \n\nNotre monde recèle d’opportunités commerciales intéressantes, mais chacune apporte de nouvelles expositions qu’il est difficile d’anticiper. \nLa responsabilité civile des projets pourrait s’étendre sur des décennies à l’avenir. Êtes-vous capable d’estimer les répercutions financières à dix ou vingt ans de votre projet actuel ? \n\nNous croyons dans les nouvelles technologies pour développer des solutions plus efficaces et nous croyons dans la coopération internationale pour assurer le respect des règlementations locales. Dans un contexte de marges resserrées, vous avez besoin d’un assureur à vos côtés en cas de coup dur, partenaire dans la gestion de vos sinistres et toujours présent lorsque la situation devient critique. Nous vous accompagnerons quel que soit l’endroit où vous vous développez et couvrirons efficacement vos risques locaux et internationaux.",
    "lob_title" : "We speak your language.",
    "lob_txt" : "Nous faisons plus que vous assurer, nous vous rassurons. \nNous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés, dans le secteur de la construction et des projets.",
    "at_title" : "",
    "at_txt" : "Nous comptons depuis plus de cinquante ans les plus grands acteurs mondiaux de la construction parmi nos clients. Vous pouvez être serein : l’alliance de notre connaissance précise des marchés locaux et de notre expertise internationale nous permet de vous aider à anticiper les risques qui pourraient menacer vos projets où qu’ils soient implantés. \n\nNous vous aiderons également à optimiser vos processus et vous apporterons les conseils dont vous aurez besoin pour développer vos projets à l’international. C’est ce qui fait de Generali Global Construction le partenaire idéal lorsque vous avez besoin de coordination internationale pour accompagner votre croissance dans de nouveaux pays. \n\nNous aspirons à vous accompagner au-delà de la gestion de vos risques immédiats. Nous travaillons en étroite coordination avec votre courtier, en complétant son expertise avec le développement de propositions originales, tant pour le développement de votre activité que pour la protection de vos actifs. Nos capitaux et nos solutions d’assurance sont aussi complètes et fl exibles que votre secteur d’activité l’exige.",
    "wespeak_txt" : "",
    "mantra_adding" : "Au fond, tout est une question de service. Vous pouvez compter sur nous pour assurer votre protection pendant chacune des phases de votre projet, du fi nancement à la construction jusqu’à la gestion opérationnelle. Nos équipes dédiées sont formées pour vous proposer les solutions d’assurance dont vous avez précisément besoin. Si vous êtes un entrepreneur qui couvre l’ensemble des phases de la construction, vous trouverez chez nous toutes les couvertures appropriées. \n\nGrâce à GEB (Generali Employee Benefi t), un des acteurs mondiaux majeurs de la santé et de la prévoyance, nous prenons également en charge la protection de vos collaborateurs expatriés. Sur le chantier lui-même, nous ne fournissons pas seulement les couvertures d’assurance traditionnelles, mais aussi des solutions d’assistance sur-mesure dédiées au secteur telle que l’évaluation des risques sanitaires, l’accompagnement médical sur-site, le rapatriement d’urgence,... grâce à Europ Assistance. \n\nNous associons également à notre démarche les ingénieurs prévention, les équipes de souscription et d’indemnisation qui connaissent les risques spécifi ques du secteur et savent mettre en place les solutions qui permettent d’en minimiser les conséquences.",
    "mantra_helping" : "Nous nous chargeons des risques, vous pouvez vous concentrer sur la réalisation de votre chantier. Nous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés et ceux de vos pairs. Nous travaillons à vos côtés pour pouvoir vous apporter le service réactif et sur-mesure dont vous avez besoin. La combinaison d’une gestion réactive et de notre présence locale effi cace a souvent fait la différence lors de grands projets de construction. \n\nVous pouvez vous appuyer sur nous lorsque vous aurez à répondre à des appels d’offre internationaux; nous serons à vos côtés pour assurer vos biens et vos collaborateurs sur le terrain. Nous travaillerons main dans la main avec vos équipes, et construirons les solutions sur-mesure qui répondront parfaitement à vos besoins spécifi ques. Vous avez besoin de sécuriser le fi nancement de vos projets, d’éviter de payer des pénalités potentielles par méconnaissance ou de décrypter les subtilités des organisations locales ? Nos experts locaux et nos spécialistes internationaux seront là pour vous accompagner. \n\nNous savons qu’un sinistre majeur peut avoir des conséquences désastreuses sur un projet donné ou même sur l’ensemble de votre activité. C’est pourquoi, nous mandatons nos experts locaux pour vous aider à réduire votre exposition aux risques et à assurer la continuité de votre activité, même en cas de sinistre.",
    "mantra_agile" : "Nous adapterons votre programme d’assurance pour qu’il corresponde à votre situation spécifi que. Pour nous, la personnalisation est indispensable pour répondre aux besoins individuels de chaque client. Cette fl exibilité nous permet de réagir vite, que vous ayez besoin de l’émission immédiate d’un document ou d’une extension de garantie spécifi que dans un pays en particulier (par exemple, une couverture en DIC/DIL,...). \n\nNos souscripteurs ont l’indépendance et l’expertise nécessaires pour prendre les décisions qui s’imposent avec réactivité, quelle que soit la complexité de vos enjeux. Notre objectif est de régler les sinistres rapidement pour vous permettre de livrer votre projet dans les temps et en respectant vos engagements budgétaires.\n\n <span class=\"bold450\">Soyez tranquilles, nous parlons le même langage. \nNous saurons apprendre à mieux vous connaître et à comprendre les enjeux qui vous animent ainsi que les risques qui vous préoccupent.</span>",
    "prodotto_01" : "Global Construction est le réseau international Generali dédié, de professionnels bénéficiant d’une expérience étendue du secteur. Nous fournissons des services flexibles et des solutions innovantes et efficaces d’un point de vue technique. \n\nAujourd’hui, le secteur de la construction est dynamique et les nouveaux défis qui l’animent nécessitent l’expertise d’un assureur réellement international. La réalité des nouveaux contrats “Conception, construction et gestion” nécessite des solutions d’assurances pratiques que seul un réseau peut proposer. Les acteurs du secteur opérant de plus en plus à l’échelle internationale, ils ont besoin de solutions globales et personnalisées plutôt que de produits et de services standardisés. \n\nC’est notre point fort. Nous pouvons partager avec vous plus de 50 ans d’expérience dans le secteur de la construction, incluant l’accompagnement de projets parmi les plus complexes du monde tels que des tunnels, des ponts, des barrages, des ports, des chemins de fer, des métros ou des autoroutes. Nous nous sommes appuyés sur cette expérience pour constituer l’équipe dédiée Global Construction : un groupe d’experts qui portera une attention spécifique à vos enjeux ainsi qu’à chaque composante de votre couverture d’assurance.",
    "prodotto_02" : "Notre mission ne se limite pas à vous assurer : nous visons plus haut. Nous sommes vos partenaires, vous conseillons et vous accompagnons dans la gestion de vos risques. Tout ce que nous entreprenons est destiné à protéger votre entreprise et à apporter de la valeur ajoutée à nos relations commerciales. \nNotre équipe dédiée sera à vos côtés chaque fois que vous en aurez besoin. Nous croyons dans la construction de partenariat à long-terme avec nos clients et savons que cela repose aussi sur la sincérité des échanges. Nos services Prévention organisent des échanges avec nos clients et leurs courtiers pour évaluer leurs risques potentiels et proposer les solutions les plus efficaces pour leur activité spécifique.",
    "prodotto_03" : "Nos clients méritent mieux que des couvertures d’assurance standardisées. Les besoins spécifiques des clients peuvent varier de la conception à l’administration opérationnelle des biens, en incluant la construction, ou ils peuvent couvrir l’ensemble des ces étapes. \n\nC’est pourquoi nous nous adaptons en apportant :\n• Efficacité : équipe dédiée spécialiste du secteur de la construction\r• Innovation : approche 360° “Three Solutions, One Partner”\r• Service : solutions adaptées et souples, équipes Indemnisation et Prévention dédiées\r• Couverture internationale : un réseau dans le monde entier et une présence locale efficaces\r• Assise financière : Generali compte parmi les 50 plus grandes compagnies du monde (Fortune Global 500).\n\nNous savons quelles peuvent être les conséquences d’un sinistre sur votre projet ou pour un tiers assuré. C’est pourquoi nous mettons à votre service les équipes d’experts qui sauront vous accompagner dans la réduction de vos risques à chaque étape de votre projet et assurer la continuité de votre activité en cas de sinistre. \n\nComme vous le verrez, nous apportons des solutions sur-mesure à chacun de nos clients, quelle que soit sa taille, et adaptons nos protocoles Indemnisation et nos engagements de gestion chaque fois que c’est nécessaire. Nous mettons également à disposition le cas échéant des experts et des juristes dédiés. \n\nNous cultivons sur la durée nos relations professionnelles avec les partenaires spécialisés qui peuvent nous aider dans la reconstruction post-sinistres ou la réduction des sinistres et nos services de Gestion de crise vous aideront à vous y préparer.",
    "prodotto_04" : "Nous construisons avec chaque client une relation à long-terme, pourvoyant des solutions d’assurance à chaque étape du projet, du planning à la construction et à la gestion opérationnelle. \n\nNous serons là à chaque étape, jour après jour, en vous apportant les conseils professionnels et les solutions construites pour répondre à vos besoins, en collaboration avec des partenaires majeurs tels que Generali Employee Benefits (GEB) et Europ Assistance (EA), pour mieux vous servir. \n\nNous accompagnons les projets de nos clients dans le monde entier avec nos équipes de spécialistes. GEB est présent dans plus de 120 pays et est spécialisé dans le secteur. Nous offrons des solutions santé et prévoyance pour les collaborateurs locaux ou expatriés. Europ Assistance fournir des services dédiés à la construction quelle que soit l’étape du projet – avant, pendant ou après la livraison - incluant en particulier un programme d’évacuation médical d’urgence. Notre solution innovante et globale dédiée au secteur de la construction est résumée dans notre approche dédiée “Three Solutions, One Partner”.",
    "prodotto_05" : "Les experts Prévention de Generali sont expérimentés et hautement qualifiés pour analyser vos risques et vous en protéger. Avec un réseau international de plus de 100 ingénieurs Prévention, Generali peut vous accompagner en amont et après un sinistre, ce qui vous aidera non seulement à en réduire les conséquences opérationnelles et économiques, mais aussi à assurer la continuité de votre projet.",
    "jolly_01_txt" : "C’est ici qu’intervient notre solution Global Construction.\rNous connaissons parfaitement bien votre secteur et nous construirons une relation partenariale avec votre société, en mettant notre expérience locale et internationale, et notre expertise sectorielle au service de vos intérêts.",
    "jolly_02_txt" : ""
  }
]
