[
  {
    "language":"inglese",
    "lob":"engineering",
    "sidenav_title":"Engineering index",
    "awake":"What's keeping you awake at night?",
    "wespeak":"We are constant and committed, providing you seamless, clockwork insurance solution all over the globe.",
    "solution":"At Generali, your challenges are our business",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti":"Contacts",
    "backmenu":"Go to the other Solutions for you",
    "download":"Download Property PDF Brochure",
    "what_title":"It’s a question we ask our clients every day...",
    "what_txt":"Globalization has expanded your opportunities, but unknown territories bring uncertainties and new risks. Working in emerging markets can force you outside your comfort zone, far from the business context where your business was born and where you’re familiar with the challenges. Local difficulties like different management styles, poorly developed maintenance culture or loss prevention issues can weigh heavily on your budget. And as if that’s not enough, you also have to grapple with extreme weather events and climate change brought about by global warming.\n\nWe know risk can feel overwhelming. Let us help make things easier. \n\nWith Engineering you’ll be able to rely on a wide range of insurance products for everything from infrastructure construction to machinery breakdowns. And all our products are tailored and crafted to meet your specific business needs.",
    "lob_title":"We speak your language.",
    "lob_txt":"We don’t just insure, we reassure.\nOur global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.",
   "at_title":"",
   "at_txt":"We know your relationships with customers, principals and stakeholders are paramount for your business. That’s why we work alongside you, helping identify insurance solutions that will keep your business running smoothly even when something unexpected occurs.\n\nYou can count on us wherever you operate, at home or abroad. Our strong service ethos, underwriter empowerment and extensive global experience combined with deep local knowledge enable us to provide fully compliant insurance solutions tailored to your needs. Our capital and insurance solutions are as seamless and flexible as your business demands. We’ll work alongside your broker, developing bespoke proposals that drive your business upside and protect the downside.",
   "wespeak_txt":"We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your interests. We aspire to add value far beyond resolving your immediate risk management needs.",
   "mantra_adding":"We pride ourselves on taking care of our clients. Simply put: it’s about service. You’ll find an insurer who is equipped not only to protect you, but to offer timely advice, market insights and informed views as well. \n\nOur client relationship managers put the company’s global knowledge and experience at your service. We know the world is a challenging place, with continuous changes in risk profiles and market conditions, and we’ll be there for you whenever you need us. We may recommend solutions for recurrent claims, help you prevent losses, or lend a hand as you deal with a crisis. We’ll explain what’s unclear about your engineering risks, and we won’t quit until all your questions are answered. Whenever you’re dealing with complex projects in challenging environments, we’ll assess the situation with risk engineering experts, sharing our know-how and helping you improve the level of your risk profile.",
   "mantra_helping":"Your managers and brokers will meet with underwriters ready to create policies designed especially for your business needs. The heart of our service is loss prevention and business continuity. Our risk engineers will help you manage risk and reduce the chances your business will be caught off guard.\n\nWe’ll not only protect you, but help you find ways to avoid risk altogether. And in the unfortunate event something should happen, we’ll be there, by your side, working to minimize the impact on your bottom line.\n\nThanks to a global network present in over 150 countries around the world, we can provide tailored support wherever you are doing business, preventing losses and guaranteeing business continuity so that you are free to focus on your company. Bringing underwriters, risk engineers and claims settlement teams to the table to work with you and your broker, helping you develop comprehensive solutions tailored to your needs.",
   "mantra_agile":"You need timely solutions, and we are here to make sure you get them. Our underwriters are empowered to tailor coverage to your specific business needs, regardless of complexity. They’ll craft bespoke insurance solutions specifically for your company, and we won’t let short-term problems affect your business or the project you’re involved in. \n\nYou’ll be able to benefit from our short response times and we’ll adapt to your schedule. The more challenging the business environment is, the more time we’ll spend at your side, delivering what you need. \n\n<span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards you face.</span>",
   "prodotto_01":"Contractor’s All Risks (CAR) insurance covers civil construction projects above or below ground, for example residential and office buildings including skyscrapers, hospitals, railways, highways, bridges, tunnels, airports, dams, canals and ports. Coverage is also available for preparatory works at the construction site such as excavations, access roads and any construction materials stored onsite, as well as for all parties involved in the construction project. CAR policies provide comprehensive insurance covering a wide range of risks any civil construction project may be exposed to, from delivery of construction material onsite to project completion. CAR is extremely useful for contractors and lenders because it provides protection against unforeseen accidents that may result in financial losses. Examples include faults in erection/construction, human error, negligence, fire, collapse, natural perils, terrorism and willful acts committed by third parties. Additional coverage options that can further strengthen your protection include Delay in Start-Up (DSU), as well as third party liability for works carried out at the worksite and Contractors, Plants, Machinery and Equipment (CPME) policies. The overall range of your coverage can also be extended to cover loss or damage resulting from faulty design, defective material or casting and bad workmanship, but excludes costs the Insured would have incurred for rectifying the original fault had such fault been discovered before the loss occurred.",
   "prodotto_02":"Erection All Risks (EAR) coverage protects against a wide range of risks to which a project can be exposed, from delivery of construction material onsite to successful testing and commissioning, and is designed to cover plant and machinery erection projects like gas turbines, wind farms, installation of industrial heavy machinery, etc. Examples of protection include faults in erection, short circuiting, electrical and mechanical breakdown during the testing and commissioning phase, human error, negligence, fire, natural perils, terrorism and willful acts committed by third parties. Additional coverage options that can further strengthen your protection include Advanced Loss of Profits (ALOP) or Delay in Start-Up (DSU), as well as third party liability for works carried out at the worksite and Contractors, Plants, Machinery and Equipment (CPME) policies. The overall range of your coverage can also be extended through our “Supplier’s Guarantee” policy.",
   "prodotto_03":"Inherent Defect Insurance (IDI) is a policy taken out by the contractor or principal in order to cover costs related to the potential collapse of civil works, or to waterproofing issues following completion. IDI covers a period of up to 10 years following completion of the civil work.",
   "prodotto_04":"Machinery Breakdown (MB) insurance provides protection against sudden and unforeseen damages caused by mechanical and/or electrical breakdowns in the plant or machinery, covering physical loss and/or damage to machinery due to any cause (except those explicitly excluded from the policy, for example natural perils). MB covers plants and machinery while working or at rest, as well as loss and/or damage due to faulty operation, casting, vibration, entry of foreign objects and self-heating. Machinery Loss of Profits (MLOP) provides coverage of losses incurred by a breakdown, supplying important protection for our clients because all manufacturing and industrial facilities include machinery, and breakdowns can affect business and cause loss of profit or diminish earnings until the affected machinery has been repaired or replaced. At heart, MLOP is fundamental for protecting business continuity. The policy can be taken out by the owner of the machinery in question, by the person or entity leasing the machinery, or jointly where interests affect more than one party.",
   "prodotto_05":"Electronic Equipment Insurance (EEI) provides all risks coverage for unforeseen events leading to breakdowns and/or physical damage to electronic equipment subject to specific exclusions. EEI is key for protecting clients against the costs of restoring damaged equipment and data to working conditions, as well as for guaranteeing business continuity. EEI can also be extended to cover increased working costs that result from accidental loss and/or damage to electronic equipment.",
   "jolly_01_txt":"Generali Global Corporate & Commercial Engineering supplies a wide range of coverage, ranging from insurance for infrastructures to machinery breakdown. We fine-tune our offerings regularly, tailoring our products to specific client needs. And thanks to our combination of local presence supported by global expertise, we can partner with you to find ways to not only mitigate risk, but start avoiding some issues altogether.",
   "jolly_02_txt":"",
   "solution":""
  },
  {
    "language":"francese",
    "lob":"engineering",
    "sidenav_title":"Engineering index",
    "awake":"Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak":"Avec notre sens de l’engagement, nous vous offrons des solutions d’assurance homogènes et pertinentes partout dans le monde.",
    "solution":"Chez Generali, vos enjeux sont nos défis",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti":"Contacts",
    "backmenu":"Vai alle altre soluzioni per te",
    "download":"Download Global Aviation PDF Brochure",
    "what_title":"C’est la question que nous posons tous les jours à nos clients...",
    "what_txt":"La mondialisation élargit le champ de nos opportunités mais amène aussi de nouvelles incertitudes et de nouveaux risques. La conquête de marchés émergents vous fait sortir de votre zone de confort, du contexte commercial et des enjeux dont vous êtes familier. Les difficultés liées aux différences culturelles, au manque d’expérience en maintenance ou les problèmes liés à la prévention peuvent avoir des conséquences importantes sur votre budget. Et comme si cela ne suffisait pas, vous pourriez avoir à faire face aux événements météorologiques graves liés au réchauffement climatique.\n\nNous savons que vous pouvez vous sentir écrasé par les risques que vous devez anticiper. Laissez nous vous rendre la vie plus facile.\n\nAvec nos solutions en Risques techniques, vous pourrez compter sur une large gamme de solutions pour chacun de vos besoins, de la construction d’infrastructures au bris de machines en cours d’exploitation. Et tous nos produits sont conçus et adaptés pour répondre aux besoins spécifiques de votre activité.",
    "lob_title":"We speak your language.",
    "lob_txt":"Nous faisons plus que vous assurer, nous vous rassurons.\nNous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés.",
    "at_title":"",
    "at_txt":"Nous savons combien les relations avec vos clients, vos responsables hiérarchiques et l’ensemble de vos partenaires sont cruciales pour votre activité. C’est la raison de notre engagement à vos côtés, pour identifi er les solutions d’assurance qui vous aideront à continuer d’avancer sereinement même lorsque l’inattendu se produit.\n\nVous pouvez compter sur nous, quel que soit l’endroit où vous opérez, en France ou à l’international. Notre sens du service et notre expérience globale, combinée à une connaissance toujours actualisée des marchés locaux nous permettent de vous proposer des solutions d’assurance pleinement adaptées à vos besoins et répondant aux règles de conformité. Nous travaillons aux côtés de votre courtier pour développer les propositions sur-mesure dont vous avez besoin pour développer votre activité, tout en continuant à la protéger.",
    "wespeak_txt":"Nous parlons votre langage, et en véritable partenaire, nous mettons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre entreprise.",
    "mantra_adding":"Nous sommes fiers d’assurer les intérêts de nos clients. En bref : nous avons le sens du service. Vous trouverez un assureur qui n’est pas seulement là pour vous protéger, mais aussi pour prendre le temps nécessaire pour vous conseiller, échanger avec vous sur le marché et vous donner un autre éclairage sur votre activité. \n\nNos chargés de clientèle dédiés mettent l’ensemble des compétences et l’expérience de la compagnie à votre disposition. Nous savons que le monde est de plus en plus complexe, que les risques et les marchés changent en permanence et nous serons à vos côtés chaque fois que vous aurez besoin de nous. Nous serons probablement amenés à vous proposer des solutions pour réduire vos sinistres récurrents, pour anticiper vos pertes ou vous aider à préparer un plan de gestion de crise. Nous répondrons à vos interrogations sur les Risques techniques, jusqu’à ce que tout soit parfaitement clair pour vous. Lorsque vous aurez affaire à des projets complexes dans des environnements compliqués, nous évaluerons la situation avec des experts Prévention, en partageant notre savoirfaire pour vous aider à améliorer votre profi l de risques.",
    "mantra_helping":"Vous rencontrerez avec votre courtier, des souscripteurs prêts à créer sur-mesure les polices qui répondront parfaitement aux besoins de votre activité. La prévention et la continuité de votre activité sont au coeur de nos préoccupations. Nos ingénieurs Prévention vous aideront à gérer vos risques et éviter que vous soyez pris au dépourvu.\n\nNous faisons plus que vous protéger, nous vous aidons à chercher des solutions pour minimiser la probabilité du risque. Et s’il se produit malgré tout, nous serons à vos côtés, pour chercher à en minimiser les conséquences. \n\nGrâce à notre réseau international présent dans plus de 150 pays, nous vous accompagnons où que vous soyez, vous aidons à prévenir les sinistres et à garantir la continuité de votre activité, pour que vous puissiez vous concentrer sur votre entreprise. En rassemblant autour de vous les équipes souscription, prévention et indemnisation, avec votre courtier, nous vous aidons à développer les solutions globales qui vous conviennent le mieux.",
    "mantra_agile":"Vous avez besoin de réactivité dans la mise en place de solutions et nous ferons en sorte que cela soit le cas. Nos souscripteurs ont la capacité d’adapter les couvertures à vos besoins spécifi ques, quelle que soit la complexité de vos projets. Ils s’assureront que les solutions soient pertinentes pour vous et nous ne laisserons jamais les diffi cultés à court-terme entraver vos projets.\n\nNous nous adaptons à votre agenda et à vos contraintes de temps. Nous passerons le temps et l’énergie nécessaires pour vous accompagner sur vos projets ambitieux. Soyez tranquilles, nous parlons le même langage.\n\n <span class=\"bold450\">Nous saurons apprendre à mieux vous connaître et comprendre les enjeux qui vous animent ainsi que les risques qui vous préoccupent.</span>",
    "prodotto_01":"Nos couvertures Tous Risques Chantier (TRC) sont à destination des projets de génie civil ou travaux publics, en surface ou sous la terre, par exemple les biens d’habitation et de bureaux, incluant immeubles, hôpitaux, rails, autoroutes, ponts, tunnels, aéroports, barrages, canaux et ports. La couverture est également valable pendant les travaux préparatoires à la construction, tels que les excavations, les routes d’accès ainsi tous les matériaux stockés sur le site et les acteurs impliqués dans le projet. Les polices TRC couvrent une grande diversité de risques auxquels un projet de génie civil pourrait être confronté, de la livraison des matériaux de construction sur le site à celle du projet. La TRC est extrêmement utile pour les entrepreneurs et les investisseurs car elle les protège des aléas à l’origine de pertes financières importantes. Nous pourrions citer par exemple des dommages consécutifs à des défauts de construction ou de montage, des erreurs humaines, de la négligence, du feu, de l’effondrement, des catastrophes naturelles, du terrorisme et de la malveillance.",
    "prodotto_02":"La Tous Risques Montage-Essais vous protège d’un grand nombre de risques auxquels votre projet est exposé, de la livraison des matériaux sur le site jusqu’aux tests finaux et à la mise en service. Elle couvre la construction des usines et des équipements comme les turbines à gaz, les parcs éoliens ou l’installation de machineries lourdes. Nous pouvons citer en exemple de risques garantis les dommages consécutifs à des défauts de montage, les court-circuits, les pannes électriques et mécaniques pendant les phases de test et de mise en service, l’erreur humaine, l’incendie, les catastrophes naturelles, le terrorisme ou les actes de malveillance. Des options complémentaires peuvent renforcer votre protection en intégrant la Perte d’Exploitation Anticipée (PEA) ou les Dommages aux Engins et aux Equipements de chantier, la Responsabilité civile pour les travaux en dehors des chantiers et les Dommages aux Engins et Equipements de Chantier. L’ensemble de ces garanties peut également être étendu à notre police “Garantie Fournisseurs”.",
    "prodotto_03":"L’assurance décennale, proposée parfois sur des chantiers de construction à l’étranger, est une police pour les entrepreneurs ou les autres contractants pour couvrir les frais liés à l’effondrement potentiel de travaux de génie civil ou pour les problèmes d’étanchéité postérieurs à la livraison. La couverture peut s’étendre jusqu’à 10 ans après la fin des travaux.",
    "prodotto_04":"L’assurance Bris de Machine (BdM) vous protège des dégâts mécaniques ou électriques sur une installation ou une machine, et elle couvre les dommages physiques toutes causes, hors exclusions spécifiées dans la police. La BdM protège les installations et les machines en activité ou à l’arrêt, ainsi que les dommages dues à un dysfonctionnement, un écoulement, une vibration, la pénétration de corps extérieurs et l’échauffement. La Perte d’exploitation après bris de machine couvre les dommages causés par une panne, et offre une protection particulièrement importante à nos clients de l’industrie qui peuvent être lourdement pénalisés par ce type d’accident. En bref, il s’agit avant tout de protéger la continuité de votre activité. La police peut être souscrite par le propriétaire de la machine lui-même, par l’exploitant ou par les deux conjointement.",
    "prodotto_05":"La TOUS RISQUES INFORMATIQUES (TRI) fournit une couverture pour les risques de dommages causés à vos équipements électriques et électroniques, en dehors des exclusions spécifiées dans votre contrat. Elle est spécialement conçue pour les clients qui ont besoin de récupérer rapidement l’intégrité de leurs installations informatiques et électriques pour limiter les impacts d’une interruption sur leur activité. La TRI peut également être étendue pour couvrir l’augmentation des coûts de fonctionnement consécutifs au dommage.",
    "jolly_01_txt":"<span class=\"bold200\">Les solutions Risques Techniques de Generali Global Corporate & Commercial couvrent un large panel de risques de l’assurance des infrastructures au bris de machine. Nous ajustons régulièrement nos offres et adaptons nos produits pour qu’ils répondent aux besoins spécifiques de nos clients. Grâce à la combinaison de notre présence locale et de notre expertise internationale, nous sommes votre partenaire, pour minimiser vos risques mais aussi pour anticiper d’autres problématiques ensemble.</span>\n\nDes garanties additionnelles peuvent renforcer votre couverture, pour les délais de démarrage de chantier PEA), protéger votre responsabilité civile sur vos chantiers ainsi que les Dommages aux Engins et Equipements de Chantier (CPME). L’ensemble de ces couvertures peut être complété par une extension dommages liés à un défaut de conception, à du matériel défectueux ou à une erreur humaine. Cette extension exclut toutefois généralement les frais liés aux actions correctives si le problème est identifié avant le sinistre.",
    "jolly_02_txt":"",
    "solution":""
  }]
