[
  {
    "language" : "inglese",
    "lob" : "Financial",
    "sidenav_title" : "Financial Lines index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "Every day you balance risk, liabilities and exposure. Make Generali your safety net.",
    "solution" : "",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Marine PDF Brochure",
    "what_title" : "It’s a question we ask our clients every day...",
    "what_txt" : "You’re asked to make hard decisions every day. You have to balance risks and exposure with expansion and profit. You have to make choices that will impact your company not only today, but tomorrow as well. Personal liabilities, shifting regulations, corporate liabilities…there is a lot for top management to be concerned about.",
    "lob_title" : "Understanding and mitigating the impact of risk is what we do best.",
    "lob_txt" : "We will take care of the concerns and let you take care of growing your company.\nNo matter where you are based or what risks you are exposed to, you can count on us to tailor products to suit your individual needs.",
    "at_title" : "",
    "at_txt" : "We work locally with clients all over the world to address a broad range of risks, tailoring our products to suit specific needs and situations. You will find it’s all about flexibility: whether you are interested in Professional Indemnity, Directors & Officers, Crime, Cyber Liability, Surety or any other product, we will design and produce coverage especially for you. \n\nWe are proud of our partnership approach. Our specialists and experts sit down with you directly to develop a deep understanding of your company, your needs and expectations. We will listen to your concerns and suggest the best solutions for your business. If we don’t have an offer providing precisely what you need, we will tailor one specifically for you.",
    "wespeak_txt" : "We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your company’s interests. We work in close partnership with you, developing proposals that drive your business upside as well as protect the downside. Our contingent capital and insurance solutions are as original, seamless and flexible as your business requires, and we aspire to add value far beyond resolving your immediate risk management needs.",
    "mantra_adding" : "You will be able to rely on underwriters who leverage skills across Generali to serve you. We take advantage of in-depth local knowledge, combining it with vast international experience to keep you informed about changing risk horizons and protected from their potential effects. Our Risk Assessment Services will help give you a full understanding of your liabilities and a detailed, easy-to-understand map of your risk exposure.",
    "mantra_helping" : "We know you work in an ever-changing business landscape. Growth is as difficult as it is imperative. We will align our professionals with you, your requirements and your risks. We will develop a deep understanding of your business and exposure, going straight to the heart of your needs. We will make things simpler and smarter for you so that you can focus on day-to-day operations. Our experience guarantees the services you need, whenever you need them.",
    "mantra_agile" : "We will adapt to fit your reality. We hire the right people and provide them with the tools they need to make informed decisions. You will find experts and professionals empowered to help you resolve any risk you may face.\n\n\n<span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards particular to your business.</span>",
    "prodotto_01" : "D&O insurance protects a company’s directors and officers against claims alleging mismanagement of the company. This includes claims when shareholders sue, in civil, criminal or regulatory actions, and in formal and informal investigations. The types of companies include public, private and also financial institutions. Protection includes legal costs and expenses incurred in defense as well as damages or costs which may be awarded to the claimant.",
    "prodotto_02" : "PI insurance protects a corporation and its employees against claims alleging negligence or failure in the provision of services to a customer or client that result in a financial loss for that client. The types of corporations may include financial institutions. Protection includes legal costs and expenses incurred in defense, as well as damages or costs which may be awarded to the customer or client.",
    "prodotto_03" : "This insurance protects a company from loss involving theft of money, securities or other property resulting from a fraudulent act by an employee. These acts may include employee dishonesty, forgery or alteration, computer fraud, transfer of funds, fraud and embezzlement. Companies may include commercial or financial institutions.",
    "prodotto_04" : "Insurance that fills an additional void that new, emerging risks like malicious and non-malicious cyber attacks have created in the Internet age. This kind of coverage protects against losses including data destruction, business interruption, data theft, hacking, denial of service, failure to safeguard third party data and more.",
    "prodotto_05" : "Surety Guarantee insurance is a policy that the contractor / policyholder needs to submit in favor of its contracting authority / beneficiary in order to guarantee satisfactory fulfillment of its obligations.",
    "jolly_01_txt" : "",
    "jolly_02_txt" : ""
  },
  {
    "language" : "francese",
    "lob" : "Financial",
    "sidenav_title" : "Financial Lines index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Vous cherchez chaque jour l’équilibre entre les risques, les responsabilités et vos expositions. Faites de Generali votre filet de sécurité.",
    "solution" : "",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "C’est la question que nous posons tous les jours à nos clients...",
    "what_txt" : "Vous êtes en permanence amené à prendre des décisions difficiles. \nVous devez trouver un équilibre entre risque et développement, exposition et profit. Vous avez à faire des choix impactant votre société non seulement aujourd’hui mais aussi dans le futur. Responsabilité personnelle, évolutions règlementaires, responsabilité commerciale... les équipes dirigeantes ont de nombreux sujets de préoccupations.",
    "lob_title" : "Notre valeur ajoutée ?\rVous comprendre et diminuer les conséquences des risques.",
    "lob_txt" : "Nous nous occuperons de vos sujets de préoccupations, pour vous laisser vous concentrer sur le développement de votre activité. Quels que soient le lieu de votre activité ou les risques auxquels vous êtes exposés, vous pouvez compter sur nous pour développer les solutions sur-mesure qui correspondent à vos besoins.",
    "at_title" : "",
    "at_txt" : "Nous avons une large expérience internationale des risques et de la création de produits sur-mesure, pour adresser les besoins de nos clients et répondre à chaque situation locale. Au fond, tout est une affaire de fl exibilité : que vous cherchiez une couverture Responsabilité Professionnelle, Responsabilité civile du Mandataire social, Crime, Cyber, Sécurité ou un autre produit, nous construirons une solution spécialement pour vous. \n\nNous sommes fiers de l’approche partenariale que nous avons développée. Nos spécialistes et nos experts prendront tout le temps nécessaire pour explorer en profondeur vos enjeux, vos besoins et vos attentes. Nous serons à l’écoute de vos préoccupations et vous proposerons les solutions les plus pertinentes pour votre activité. Si nous n’avons pas déjà la solution qui vous convienne parfaitement, nous la créerons sur-mesure pour vous. \n\nNous parlons le même langage, nous vous comprenons et parce que nous sommes partenaires, nous mettons à votre disposition notre connaissance des marchés locaux pour servir vos intérêts ici et ailleurs. Nous travaillons en bonne intelligence avec votre courtier, pour vous apporter l’expertise et l’innovation dont vous avez besoin pour développer votre activité, tout en continuant à la protéger. Nos capitaux et nos solutions d’assurance sont aussi flexibles et intégrés que vos besoins l’exigent et nous souhaitons que notre valeur ajoutée dépasse la simple gestion de vos risques immédiats.",
    "wespeak_txt" : "",
    "mantra_adding" : "Vous pourrez vous compter sur des souscripteurs qui s’appuieront sur l’ensemble des compétences de Generali pour servir vos intérêts. Notre ancrage dans les marchés locaux et notre expertise internationale nous permettent de vous tenir toujours informé des évolutions à prendre en compte pour vous protéger des risques. Notre service de Risk Assessment vous accompagnera pour vous donner une vue globale de vos responsabilités et une vision détaillée de vos expositions.",
    "mantra_helping" : "Nous savons que vous opérez tous les jours dans un environnement fl uctuant. La croissance est autant une nécessité qu’un défi quotidien. Nous mettrons nos équipes au service de vos besoins et de vos risques. Nous acquerrons une connaissance fi ne de votre activité et de vos expositions pour répondre précisément à vos besoins. Nous vous rendrons l’assurance plus simple et plus intelligente pour que vous puissiez vous concentrer au quotidien sur le coeur de votre activité. \nNotre expérience nous permet de vous garantir que vous aurez les services dont vous avez besoin, quand vous en aurez besoin.",
    "mantra_agile" : "Nous nous adapterons pour correspondre à votre réalité. \nNous savons recruter les talents et leur fournissons les outils nécessaires à une prise de décision effi cace. Vous ferez la connaissance d’experts et de professionnels prêts à vous accompagner quels que soient les risques auxquels vous devez faire face. Soyez tranquille, nous parlons le même langage. Nous passerons le temps qu’il faut pour vous connaître, comprendre vos enjeux et les aléas spécifi ques à votre activité.\n",
    "prodotto_01" : "Cette couverture permet de protéger les mandataires sociaux (institutions financières et/ou entreprises commerciales ou industrielles) des conséquences d’actes répréhensibles pour lesquels ils seraient mis en cause par les employés, les actionnaires ou les régulateurs.",
    "prodotto_02" : "Cette solution protège à la fois les individus et les entreprises (institutions financières et/ou entreprises commerciales ou industrielles) en fournissant services et/ou conseils aux tiers contre une rémunération. Souvent obligatoire, la Responsabilité civile professionnelle s’étend à des actions non prises en charge par les polices de responsabilité civile standards.",
    "prodotto_03" : "Nous proposons de protéger votre société (institutions financières et/ou entreprises commerciales ou industrielles) d’un grand nombre d’activités illégales telles que le vol d’argent ou de biens, la contrefaçon, le cambriolage, l’extorsion, la fraude informatique etc.",
    "prodotto_04" : "Cette assurance complète la faille créée par les risques émergents liés à la création d’Internet comme les attaques cyber malveillantes ou non. Cette couverture vous protège des pertes liées à la perte de données, l’interruption de l’activité, le vol de données, le piratage, le refus de service, l’échec de sauvegarde des données d’un tiers et d’avantage.",
    "prodotto_05" : "Cette couverture offre un engagement d’indemnisation quel que soit le moment ou le lieu où le contractant ne respecte pas ses obligations.",
    "jolly_01_txt" : "",
    "jolly_02_txt" : ""
  }
]
