[
  {
    "language" : "inglese",
    "lob" : "marine",
    "sidenav_title" : "Marine index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "From rough seas to safe harbors, let Generali protect your business from risk.",
    "solution" : "",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Marine PDF Brochure",
    "what_title" : "It’s a question we ask our clients every day...",
    "what_txt" : "The maritime and shipping industries are more competitive than ever. Global trade has meant enormous volumes, but also significant challenges. Customers expect their goods delivered on time, every time, on a global scale. Merchant vessels have become larger and more complex, driving up hull values… \n\nFrom piracy to climate change, shifting regulations, local compulsory insurance, pollution legislation and cyber threats for new, digitally connected systems, today’s shipping industry is grappling with a complex global scenario. \n\nThat’s where we come in. We know what you’re facing, from new risk to increased investments technologically avant-garde vessels. Whether you’re worried about cargo, fleets, your supply chains, vessel construction or marine facility management, we have the solutions you’re looking for. We’ll help you overcome the difficulties you face in daily operations, resolving claims and conflicts before they can impact your business.",
    "lob_title" : "We speak your language.",
    "lob_txt" : "We don’t just insure, we reassure. \nOur global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.",
    "at_title" : "",
    "at_txt" : "We speak the maritime language. For nearly two centuries we’ve been helping maritime companies improve efficiency and effectiveness. We will work in close partnership with your broker, developing proposals that drive your business’s upside as well as protect your downside. Our goal is to help you overcome all the challenges you face in your industry, helping your business continue to run smoothly by resolving any claims issues you may face quickly and efficiently.",
    "wespeak_txt" : "We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your interests. Our contingent capital and insurance solutions are as original, seamless and flexible as your business requires, and we aspire to add value far beyond resolving your immediate risk management needs.",
    "mantra_adding" : "Thanks to a professional team of marine experts, we can offer you industry-specific solutions across the full range of marine insurance products, including Ocean Cargoes, Inland Transportation, Fine Art, Hull & Machinery, Pleasure Craft, Carriers Liability, Builder Risks and Ports & Terminals Operators Liability. \n\nFor claims, we’re proud to provide a Boutique Service that helps anticipate and resolve difficulties in the claims handling process before they can materialize. This service offers customized solutions before a large claim occurs by presenting and implementing possible dedicated Loss Prevention solutions, sound claims handling procedures and a dedicated crisis management service that can assist your business above and beyond your individual policy(s). \n\nAt heart, our service is a reflection of our commitment to share our expertise and experience in managing large claims directly with you. We want to be more than just your insurer: we want to be your partner for better, safer business.",
    "mantra_helping" : "Our experienced underwriters work closely with your claims handlers across more than 160 countries, making sure you have the same level of service abroad that you enjoy at home. Thanks to our experience and strengths in the insurance market, we’re in a position to provide you with the most advanced, innovative solutions and best practices. We are dedicated to putting our “living network” of experts at your service, guaranteeing your business profits from their diverse skills and capabilities. For us, it’s all about creating a partnership with you, making sure you have the right person at the right time, and developing a business relationship based on reliability, transparency and continuous assessment.",
    "mantra_agile" : "With hubs in Genoa, Hong Kong, London, Madrid, Paris, Prague and São Paulo, we have the right talent on the ground to adapt policy language and make sure you have coverage appropriate for both local and international regulations. Boasting a global presence for almost two centuries, we have developed a community of senior underwriters who remain constantly and continuously updated and informed about the industry. This enables us to react immediately to change, supporting our clients and adapting to their needs no matter what happens in the fast-paced, fluid maritime industry. \n\nOur global network and worldwide view make us the perfect partner to design a program custom-tailored to the needs of your company, supporting you as you deal with current and future challenges. We’re proud to offer you the right tools and people to help your business succeed. \n\n\n<span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards you face.</span>",
    "prodotto_01" : "<span class=\"bold450\">Personnel</span>\nOur team of professionals is fully equipped to assist you, and includes underwriters, operations specialists and claims handlers who have been trained and prepared to manage every situation clients may face. We’ll provide you with a dedicated Service Manager who is responsible for overall program delivery in terms of issuance, monitoring and reporting. Every company and network partner can count on a central team that is entirely dedicated to our Multinational Program and network management, and focused on fully satisfying our clients’ needs. \n\n<span class=\"bold450\">Claims Handling</span>\nWe know how important claims services are for your business. These services are often a deciding factor in choosing an insurer for Multinational Programs. We provide a local claims service that includes dedicated teams and service level agreements. All relevant aspects are tailored to your requirements, helping us provide you with an integrated pre-loss to post-loss process. \n\n<span class=\"bold450\">Global Tool</span>\nOur proprietary web-based IT platform is designed to manage the entire lifecycle of Multinational Programs. Both group companies and network partners use this tool to provide our clients with best-in-class service. It performs a dual function, allowing us to:\n•\tManage services by ensuring and supporting execution of the entire issuance process for local policies, as well as providing monitoring and reporting capabilities that allow us to provide the excellent service that we are committed to;\n•\tManage the portfolio by ensuring that all of the information regarding Multinational Programs is unified and stored on a single, searchable platform available to underwriting, claims, reinsurance and accounting departments.",
    "prodotto_02" : "We provide a wide range of coverages designed to respond to challenges in both international and domestic businesses. No matter the size of your company, we will always serve and support you, dedicating the same care and attention to small enterprises as we do to large multinationals and medium-sized companies. Our senior underwriters will tailor solutions specifically to your needs that include but are not limited to: \n•\tMultinational Programs; \n•\tCargo stock throughput; \n•\tTemperature-controlled goods; \n•\tCommodity trader specificities; \n•\tProject cargo with delay in start-up;",
    "prodotto_03" : "Our extensive marine insurance experience helps make us the best interlocutor to take care of your assets. We provide protection against physical damage to all kinds of oceangoing and brown water vessels, including relevant equipment and machinery. \n\nWe cover you against First and Third party liabilities, loss mitigation expenses and general averages. Ancillary coverage may also be granted to increase value in the event of total loss, loss of hire and war risks. We offer coverage for a broad range of merchant and specialized vessels including, but not limited to: \n•\tGeneral cargo vessels \n•\tContainers ships\n•\tBulk carriers\n•\tTankers\n•\tPassengers vessels\n•\tBarges, tugs, tow boats\n•\tMega yachts and pleasure crafts \n\nOur Underwriters can also provide Builders’ Risks policies for the various perils faced during the construction or conversion of vessels. This kind of policy includes physical loss of or damage to vessels during construction, along with associated liabilities while the vessel is under the shipbuilder’s care, control and custody. \n\nYou’ll find that both our senior underwriters and our senior claims handlers will remain constantly by your side in order to design and propose the best, most suitable solutions for your business. Our custom-tailored marine insurance solutions embed industry best practices, risk management expertise, Loss Prevention, loss mitigation advice and repair cost estimates, and can vaunt the support of highly qualified, selected surveyors.",
    "prodotto_04" : "Whether your standard Terms of Trades are based on statutory conventions or on agreed contracts of carriage with your principals, we will provide the support you need to provide your customers the best service possible and protect the goods under your care, custody and control. Thanks to our large capacity and strong financial ratings we are in a position to help provide the guarantees your clients need in terms of solidity and capabilities, supplying any size coverage they may require. \n\nOur insurance solutions provide you a wide range of coverages, including:\n•\tContractual liabilities\n•\tProfessional liability and Error & Omission\n•\tThird party liability\n•\tBodily injuries\n•\tAccidental pollution liability\n•\tWarehouse keepers liability\n•\tShipping agency liability\n•\tStevedores liability\n•\tCustom brokers liability\n•\tFines & duty costs\n•\tShippers interest insurance \n\nBy accessing our online insurance certificate solutions you can issue the certificates your principals will need for their lenders and custom clearance purposes. Our Loss Prevention departments will help you review your operation standards, surveying the warehouses you manage as well as your lashing and securing methodologies.",
    "prodotto_05" : "Our experienced underwriters can vaunt core knowledge in marine liabilities, and are able to propose bespoke policies to cover claims arising from third-party liability, including:\n•\tProperty damages and bodily injury\n•\tError & omission\n•\tAccidental pollution\n•\tFines & duties\n•\tHandling equipment\n•\tBusiness interruption\n•\tTerrorism. \n\nWe’ll sit down with you and review the provisions in your port services agreement, making sure you have the best possible coverage for your business. We will custom-tailor coverage for you, regardless of whether you are a port authority, terminal operator, wharfinger, stevedore or marina operator.",
    "jolly_01_txt" : "",
    "jolly_02_txt" : ""
  },
  {
    "language" : "francese",
    "lob" : "Marine",
    "sidenav_title" : "Marine index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Des mers agitées aux ports sûrs, laissez Generali vous protéger des risques.",
    "solution" : "",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "C’est la question que nous posons tous les jours à nos clients...",
    "what_txt" : "L’industrie du transport maritime est plus compétitive que jamais. Le commerce international engendre d’énormes volumes mais aussi d’importants challenges. \nLes clients veulent être livrés à temps, tout le temps et partout. Les navires de commerce sont devenus plus grands, plus complexes et plus chers... \n\nPiraterie maritime, changements climatiques, évolutions règlementaires, obligations assurantielles locales, législation sur la pollution et menaces informatiques sur les nouveaux systèmes digitaux connectés : l’industrie du transport est aujourd’hui confrontée à des situations complexes. \n\nC’est là que nous intervenons. Nous savons ce à quoi vous êtes exposés : des risques émergents jusqu’aux investissements dans des navires à la technologie d’avant-garde. \nSi vous êtes préoccupés par les risques qui pèsent sur vos marchandises, vos flottes, votre chaine logistique, la construction de navires ou la gestion des installations de transport, nous avons les solutions que vous recherchez. Nous vous aiderons à surmonter les difficultés rencontrées dans vos opérations quotidiennes, en résolvant vos sinistres et conflits avant qu’ils ne puissent impacter votre business.",
    "lob_title" : "We speak your language.",
    "lob_txt" : "Nous faisons plus que vous assurer, nous vous rassurons.\rNous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés.",
    "at_title" : "",
    "at_txt" : "Nous parlons le langage maritime. Depuis près de deux siècles nous aidons les entreprises maritimes à améliorer effi cacité et effi cience. Nous travaillerons en étroite collaboration avec votre courtier afi n de vous proposer des solutions pour, développer vos affaires et protéger vos intérêts. \nNotre but est de vous accompagner dans tous les challenges auxquels vous ferez face, en aidant votre entreprise à fonctionner sans encombres et en résolvant rapidement et effi cacement tous les problèmes liés à vos sinistres.",
    "wespeak_txt" : "Nous parlons votre langue, et en véritable partenaire, nous mettons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre société.",
    "mantra_adding" : "Grâce à notre équipe d’experts transport, nous pouvons vous offrir des solutions spécifi ques au travers d’une gamme complète de produits d’assurance : marchandises transportées maritimes et terrestres, Corps maritimes et fl uviaux, plaisance, responsabilité des transporteurs, risques de construction, responsabilité des opérateurs portuaires. \n\nConcernant l’indemnisation, nous sommes fi ers de fournir une “Boutique service” qui aide à anticiper et résoudre les diffi cultés dans les processus de traitement des sinistres avant qu’ils puissent se matérialiser. \nCe service offre des solutions personnalisées en amont du sinistre. Il propose et met en oeuvre des solutions de prévention, des procédures de traitement de sinistres et un service de gestion de crise dédié qui peut vous aider bien au-delà de votre contrat. \n\nAu fond, notre service est le refl et de notre engagement à partager notre expertise et notre expérience en gérant d’importants sinistres directement avec vous. \nNous souhaitons être plus que votre simple assureur, nous souhaitons être votre partenaire pour que vos affaires soient meilleures et plus sûres.",
    "mantra_helping" : "Nos souscripteurs expérimentés travaillent étroitement avec vos gestionnaires de sinistres dans plus de 160 pays et veillent à ce que vous ayez le même niveau de service que ce soit à l’étranger comme chez vous. \nGrâce à notre expérience et nos forces sur le marché de l’assurance, nous sommes en mesure de vous fournir les solutions les plus innovantes et les meilleures pratiques. Nous nous engageons à mettre notre réseau d’experts à votre service, garantissant ainsi à votre entreprise la possibilité de tirer profi t de leur savoir-faire. Notre volonté est de créer un partenariat avec vous, en veillant à ce que vous ayez le bon interlocuteur au bon moment. Une relation fi able, transparente et durable.",
    "mantra_agile" : "Avec des hubs à Paris, Gênes, Hong Kong, Londres, Madrid, Prague et São Paulo, nous avons les professionnels qu’il vous faut sur le terrain pour adapter la langue de votre contrat et vous assurer d’avoir une couverture appropriée aux règlementations locales et internationales.\nFort d’une grande présence internationale depuis près de deux siècles, nous avons développé une communauté de souscripteurs seniors qui reste en permanence informée des dernières tendances du marché. Cela nous permet d’être réactif, de soutenir nos clients en nous adaptant à leurs besoins et ainsi faire face à l’évolution constante et rapide de l’industrie maritime.\n\nNotre réseau international et notre expérience font de nous le parfait partenaire pour bâtir un programme adapté à votre entreprise et vous accompagner dans vos enjeux. Nous sommes fi ers de vous offrir les bons outils et les professionnels pour vous aider à relever vos défi s.\n\n <span class=\"bold450\">Soyez tranquille, nous parlons le même langage.\nNous apprendrons à vous connaître et à comprendre les enjeux qui vous animent et les risques qui vous préoccupent.</span>",
    "prodotto_01" : " <span class=\"bold450\">Équipe</span> \nNotre équipe de professionnels est pleinement compétente pour vous accompagner. Elle est composée de souscripteurs, de chargés de comptes et de gestionnaires sinistres qui ont été formés et préparés pour traiter l’ensemble des situations auxquelles les clients doivent faire face. Une personne dédiée vous sera affectée pour la mise en place du programme, sa supervision et pour l’envoi de rapports. \nChaque compagnie et réseau partenaire peut compter sur une “Equipe de coordination internationale” entièrement dédiée aux programmes internationaux, la gestion du réseau et à la satisfaction des besoins clients. \n\n <span class=\"bold450\">Gestion des sinistres </span> \nNous savons à quel point les services sinistres sont importants pour vos affaires. Ces services sont souvent déterminants dans le choix d’un assureur pour la mise en place d’un programme international. Nous fournissons localement un service indemnisation qui inclut une équipe dédiée et des accords de service. \nVos spécificités sont prises en compte et nous mettons en place avec vous un processus pré-sinistre et post-sinistre. \n\n <span class=\"bold450\">Risques marchandises </span> \nNotre plateforme digitale “Web-based” est conçue pour gérer toutes les phases d’un programme international. Les sociétés du Groupe ainsi que le réseau de partenaires utilisent cet outil pour fournir à nos clients le meilleur service. Elle remplit une double fonction, nous permettant de : \n• Gérer la mise en place des polices locales mais aussi de fournir du conseil et du suivi d’activité nous permettant ainsi de respecter le service de qualité sur lequel nous nous sommes engagés \n• Gérer le portefeuille en veillant à ce que l’ensemble des informations concernant les programmes internationaux soit homogène et sauvegardé dans une unique plateforme accessible",
    "prodotto_02" : "Nous proposons une large gamme de couvertures conçues pour répondre aux défis des entreprises internationales et nationales. Peu importe la taille de votre entreprise, nous vous accompagnerons avec le même soin et la même attention. Que vous soyez une petite entreprise ou une grande entreprise multinationale, nos souscripteurs confirmés vous proposeront des solutions spécifiques à vos besoins qui incluent de manière non-exhaustive : \n• Programmes internationaux \n• Stock & transit \n• Marchandises sous température dirigée \n• Commodités \n• Project cargo y compris assurance des retards",
    "prodotto_03" : "Notre grande expérience dans l’assurance transport, fait de nous le meilleur interlocuteur pour prendre soin de vos actifs. Nous fournissons une protection contre les dommages et pertes subis par tous les types de navires maritimes ou fluviaux, incluant les équipements et les machines. \n\nNous couvrons également les recours de tiers exercés contre le navire, la contribution du navire aux avaries communes, les frais de procédure et de justice, ainsi que les frais liés aux mesures préventives. Des couvertures complémentaires peuvent également être accordées : perte d’exploitation, risques de guerre, bonne arrivée en cas de perte totale. Nous proposons ces couvertures pour une grande variété de navires de commerce et notamment : \n• General cargo \n• Porte-conteneurs \n• Vraquiers \n• Pétroliers \n• Navire à passagers \n• Remorqueurs et barges \n• Grands yachts et navires de plaisance \n\nNos souscripteurs peuvent également proposer des polices couvrant les risques de construction ou de conversion de navires. \nCe type de police comprend les pertes et dommages matériels pendant la construction, ainsi que les responsabilités connexes pendant que le navire est sous la détention et le contrôle du constructeur. Nos souscripteurs confirmés et nos gestionnaires de sinistres demeureront constamment à vos côtés afin de concevoir et de vous proposer les solutions les mieux adaptées. Nos solutions personnalisées d’assurance transport intègrent les meilleures pratiques du marché, la prévention de sinistres, le conseil pour atténuer les préjudices, les estimations de coûts de réparation ainsi que le support d’experts hautement qualifiés.",
    "prodotto_04" : "Que vos conditions générales de vente soient basées sur des conventions réglementées ou sur des contrats de transport convenus avec vos mandants, nous vous proposerons l’accompagnement dont vous avez besoin pour fournir le meilleur service possible à vos clients et protéger vos marchandises. Avec nos importantes capacités et notre excellente notation financière nous sommes en mesure de fournir toutes les garanties dont vos clients ont besoin. Nos solutions d’assurance vous offrent une large gamme de couvertures, incluant : \n• La responsabilité contractuelle \n• L’erreur & omission – La responsabilité professionnelle \n• La responsabilité du gardien d’entrepôt \n• La responsabilité civile manutentionnaire \n• L’assurance des intérêts chargeurs \n\nEn accédant à nos solutions de certificats d’assurance en ligne, vous pouvez émettre les certificats dont vos mandants auront besoin pour leurs prêteurs. Nos services prévention vous aideront d’une part à vérifier vos normes d’exploitation et d’autre part à expertiser les entrepôts que vous gérez ainsi que vos méthodes d’arrimage et de saisissage.",
    "prodotto_05" : "",
    "jolly_01_txt" : "C’est ici qu’intervient notre solution Global Construction.\rNous connaissons parfaitement bien votre secteur et nous construirons une relation partenariale avec votre société, en mettant notre expérience locale et internationale, et notre expertise sectorielle au service de vos intérêts.",
    "jolly_02_txt" : ""
  }
]
