[
  {
    "language" : "inglese",
    "lob" : "multination",
    "sidenav_title" : "Multinational Programs index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "Let Generali be your compass to navigate business turmoil.",
    "solution" : "Our top product is your <span class=\"prod_03\">peace of mind</span>. We create solutions and services based on a global vision of the risks your business is facing, helping you minimize or even eliminate their impact altogether.\n\nYou’ll find a dedicated team of <span class=\"prod_03\">operations</span> and <span class=\"prod_03\">claims professionals</span>, <span class=\"prod_03\">underwriters</span> and <span class=\"prod_03\">risk control engineers</span> from around the world ready to work alongside you to identify risks and design the best way to shield your business from them.\n\nOur expertise is local, but our risk management experience is global. Our international organization and worldwide network guarantee you have the right solutions, in the right place, at the right time no matter where your business is located.\n\nWe assess your multinational risk awareness, offering you the best possible solutions for addressing multinational claims. We also take time to identify your vital activities, business processes and the potential impact multinational claims can have on them, all within the framework of your strategic projects and needs.\n\nYou’ll appreciate the benefits of services like crisis management, onsite training, continuity planning, regular updates for new regulatory measures and technical studies.\n\nAs part of our efforts to put the client at the heart of everything we do, we’ve built an innovative, customer-centric organizational framework for end-to-end servicing. The Multinational Programs Servicing Manager in each local Generali office stands at the center of this model, empowered and responsible for end-to-end program service execution.\n\nOur global loss prevention service and assistants will further support you, helping drive your investments and improve your business protection. \n\nWe focus on client needs, adapting our servicing solutions to fit, including options like centralized premium collection, freedom of services coverage, flexible certificate administration and more.\n\nIn keeping with our customer-centric focus, we offer tailor-made solutions with add-on services like crisis management, global loss prevention programs, as well as cost-effective turnkey solutions.\n\nYou’ll also appreciate the benefits of “Gen-e-Risk,” an innovative, web-based Global Multinational IT Platform that we designed and developed to support our clients as they explore coverage for worldwide risk exposure. The platform supplies customer and network reports, allowing our clients to benefit from the advantages of a simple, regular, individualized digital risk report.",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Multinational Programs PDF Brochure",
    "what_title" : "It’s a question we ask our clients every day...",
    "what_txt" : "Your business is global. As your opportunities increase, so do the risks and threats you have to deal with.\nFrom new markets to new products, shifting regulations, new territories and new rules to follow, you have an enormous amount of data to filter and analyze in order to keep your business compliant and running smoothly. And you know compliance in one area does not necessarily cover you in the next. In a global world, risks are fundamentally interconnected, making the potential for a domino effect a real threat to your business…\n\n<span class=\"what_title\">Within this fluid business environment, the biggest question becomes:\nWhat don’t I know?</span>\n\nThat’s where we come in. Our Multinational Programs Teams work alongside you and your business to make sure you have the answers you need, when you need them. Think of us as your uncertainty specialists.\nWhen your supply chain is spread across multiple territories and your market is global, we make sure you have proper, seamless coverage all over the world. We’ll take steps to see that your employees in foreign countries are properly insured and protected. We’ll investigate the real impact of digitalization on your business model, and inform you about the potential losses an interruption in data flow might produce. We’ll make sure you have appropriate Contingent Business Interruption coverage, and that all the potential pitfalls in your critical supply chain have been identified and protected.",
    "lob_title" : "We speak your language.",
    "lob_txt" : "We don’t just insure, we reassure. Our global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.",
    "at_title" : "",
    "at_txt" : "We know the international risk panorama can feel overwhelming. Working across borders means increasing your exposure to risk. Your multinational exposure includes different insurance requirements in different countries. Laws change, and unfamiliarity with foreign market conditions can bring unexpected costs, reputational damage and even business disruption.\n\nBut this ominous cloud of complication has a simple silver lining: <span class=\"bold450\">Multinational Programs. We’re risk experts, and we’re here to help.</span>\n\nWe know what you’re looking for when purchasing multinational insurance protection. Our job is to explore all the risks embedded in your business, including hidden or difficult-to-identify issues. We’ll give you a comprehensive, global view of threats to your business continuity. You won’t have to worry about shifting regulations because we stay up-to-date both locally and internationally, informing you whenever necessary. The size of our Group enables us to collect knowledge at a global level and identify foreseeable trends and changes.",
    "wespeak_txt" : "We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your company’s interests. Our contingent capital and insurance solutions are as original, seamless and flexible as your business requires, and we aspire to add value far beyond resolving your immediate risk management needs.",
    "mantra_adding" : "It’s about more than simply handling risk you’re not comfortable with: we help identify, measure and prioritize global risks as a whole. Our job is to provide the right answers to all of these issues, sitting down with you to ask questions pertinent to your specific business. Our infrastructure, global presence and cross-border market perspective allow us to recognize and report new trends and experiences in different countries and across different industries.\n\nWe’ll reverse your claims experience, preparing you ahead of time so that you already know your next steps.\n\n<span class=\"bold450\">At heart, it’s about people.</span> We can boast a state-of-the-art global platform, extensive experience and standout insurance solutions, but you’ll find our <span class=\"bold450\">people are what really make the difference.</span> Their passion and commitment are what allow us to go the extra mile for you. They enable us to build a true working partnership with our clients. They’ll propose different options tailored specifically to your business and identify solutions crafted to meet your specific needs. We’ve even created an innovative operational model and IT platform in order to give our clients a seamless, global view of their insurance coverage. \n\nYou can rely on our global network to look beyond borders, sharing new trends and scenarios that may affect your business. Your strategic needs become our strategic needs. We’ll identify the vital activities, business processes and claims that can impact your company. You’ll be given a comprehensive global view of your insurance coverage, simplifying your business decisions.",
    "mantra_helping" : "<span class=\"bold450\">We like to keep it simple.</span> \nWe’ll take local complexity and diversity and turn them into straightforward solutions. At heart, our approach is all about helping your business succeed and grow. We know how important it is for you to be free to focus fully on your own products and services. \n\n<span class=\"bold450\">We provide quick, hassle-free payment of valid claims</span>, making it easier for you to recover quickly and protect your market presence. Our enormous reservoir of international experience, global network and tools allows us to resolve cross-border issues when assessing a claim, providing seamless claims service regardless of conflict between master and local coverage policies. We’ll make sure your balance sheet is protected against major events and that you have the proper risk mitigation and recovery support in the event something goes wrong.\n\nYou’ll benefit from the services of a dedicated <span class=\"bold450\">Multinational Service Manager</span> who makes sure your business has what it needs to keep running smoothly. He or she will remain at your side to provide seamless, harmonized coverage solutions all over the world, regardless of local markets and requirements. You expect the same service levels and protection you enjoy in your home country, and that’s precisely what we provide, from policy issuance to aftersales service, technical consulting, claims handling and more.\nNo matter what issue you’re facing – proof of coverage, certificates, compliance burdens, data collection or something else entirely – your Multinational Service Manager will handle the problem and let you focus on your core business and expansion strategies.",
    "mantra_agile" : "You constantly adapt and change your business to respond to evolution in the markets… Why should your insurer be any different? We pay close attention to your demands and adapt solutions to meet your needs. Clear governance of the servicing infrastructure and an operating model that includes dedicated Multinational Service and a Fronting Manager guarantee the flexibility and agility necessary to adapt to continuous change in global business demands.\n\n<span>Our technology and global platform grant us full control and management of your program’s entire lifecycle.</span> We can immediately identify and control service pitfalls, activating our network accordingly.\n\nYou’ll find that our Multinational Operational Model and <span class=\"bold450\">Gen-e-Risk IT platform</span> provide innovative solutions designed with you in mind, letting us craft compliant, custom-tailored solutions, execute your global coverage accurately and on time, and deliver regular, customized, straightforward reports on your global risk exposure and servicing performance.\n\nThese solutions and others like them reflect our firm belief in a customer-centric insurance culture. The services available through our multinational propositions will become vital elements for your business. Simply put, we’ll always provide what you need, when you need it.\n\n<span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards you face.</span>\n\n",
    "prodotto_01" : "",
    "prodotto_02" : "",
    "prodotto_03" : "",
    "prodotto_04" : "",
    "prodotto_05" : "",
    "jolly_01_txt" : "<span class=\"what_title red\">In short: we’ll help eliminate uncertainty.</span> <span class=“black”>We’ll support you at a global level, delivering compliant solutions for international tax requirements, structuring your insurance program and helping settle international claims.\n\nWe’ll answer that big question, making sure you know everything you need and have taken the appropriate steps to guarantee your business continues to run smoothly.</span>",
    "jolly_02_txt" : "<span class=\"red\">It’s hard to know which way the market is headed or where your next risk will arise…</span>"
  },
  {
    "language" : "francese",
    "lob" : "multination",
    "sidenav_title" : "Multinational Programs index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Laissez-vous guider par Generali dans les turbulences du marché.",
    "solution" : "Ce que nous vous proposons en priorité est la <span class=\"prod_03\">tranquillité d’esprit</span>. Nous créons des solutions et des services autour de notre vision globale des risques auxquels votre activité est confrontée et vous aidons à minimiser ou même à éliminer leurs conséquences potentielles. \n\nVous rencontrerez une équipe de professionnels dédiés en <span class=\"prod_03\">opérations, indemnisation, souscription et prévention</span>, prête à vous accompagner, quel que soit le lieu de votre activité, dans l’identification de vos risques et la définition des meilleures mesures de protection. \n\nNotre expertise est locale mais notre expérience en gestion des risques est internationale. Notre organisation et notre réseau mondial vous garantit de trouver les bonnes solutions, au bon endroit et au bon moment, quel que soit le lieu où vous opérez. \n\nNous évaluons votre sensibilité aux risques à l’international et vous proposons les meilleurs solutions pour gérer vos risques partout dans le monde. Nous prenons également le temps nécessaire pour identifier vos activités névralgiques, vos process clés et les conséquences potentielles qu’un sinistre pourrait avoir sur eux, en prenant en compte vos enjeux et besoins stratégiques. \n\nVous apprécierez nos services complémentaires en gestion de crise, formation sur site, plan de continuité d’activité, veille règlementaire et études techniques. \n\nNous mettons le client au coeur de tout ce que nous entreprenons et cherchons sans cesse à innover pour améliorer nos services. La mise en place d’un Service Manager au sein de chaque entité locale de Generali est révélatrice de notre modèle et de notre aspiration à l’excellence d’exécution. \n\nNos services Prévention vous accompagneront et vous guideront si vous le souhaitez, dans l’allocation de vos investissements et l’amélioration de la protection de votre activité. \n\nNous nous concentrons sur les besoins de nos clients, adaptons nos solutions de services en y intégrant des options telles que la centralisation de la collecte des primes, la mise en place de couvertures en libre prestation de services, l’émission flexible des attestations et plus encore. \n\nEn plaçant le client au centre, nous offrons des solutions personnalisés à haute-valeur ajoutée, avec des services complémentaires comme la gestion de crise, les programmes Prévention internationaux, tout en respectant vos contraintes économiques. \n\nVous apprécierez également notre outil IT “Gen-e-risk”, international et innovant, construit pour permettre à nos clients de piloter la couverture de leur exposition internationale aux risques. La plateforme permet de produire pour les clients et leur réseau des rapports détaillés, simples et personnalisés, à chaque fois qu’ils le souhaitent.",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "C’est la question que nous posons tous les jours à nos clients...",
    "what_txt" : "Votre activité est internationale. La mondialisation élargit le champ de vos opportunités mais amène aussi de nouvelles incertitudes et de nouveaux risques. Nouveaux marchés, nouveaux produits, évolution des règlementations, nouveaux territoires et nouvelles normes : vous avez chaque jour d’énormes quantités de données à prendre en compte et à analyser pour assurer la pérennité de votre activité dans le respect de la conformité. Et vous savez que ces enjeux sont questionnés chaque jour. Dans un monde international, les risques sont fondamentalement interconnectés, faisant peser un risque d’effet domino permanent sur votre activité...\n\n<span class=\"what_title\">Dans cet environnement en perpétuelle mutation, la question fondamentale est :\rQu’est-ce-que je ne sais pas encore ?</span>\n\nC’est là que nous intervenons. Notre équipe Programmes Internationaux est à vos côtés pour vous apporter les réponses qui vous manquent, au moment où vous en avez besoin. Pensez à nous comme vos spécialistes de l’incertitude. Puisque votre marché et votre chaîne de production sont à l’échelle internationale, <span class=\"bold450\">nous nous assurerons que la couverture de vos risques soit pertinente dans tous vos pays. </span>Nous prendrons les mesures nécessaires pour assurer la protection de vos collaborateurs à l’international. Nous étudierons pour vous les conséquences concrètes de la digitalisation sur votre business model et vous informerons sur les risques encourus en cas de faille dans vos flux de données. Nous nous assurerons de l’efficacité de votre couverture Interruption d’activité, en identifiant en amont l’ensemble des points critiques de votre supply chain.",
    "lob_title" : "Nous parlons le même langage.",
    "lob_txt" : "Nous faisons plus que vous assurer, nous vous rassurons. Nous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés.",
    "at_title" : "",
    "at_txt" : "Nous savons que l’environnement international dans lequel vous évoluez peut parfois sembler écrasant. Il augmente considérablement votre exposition aux risques et multiplie les exigences règlementaires concernant vos assurances. Les changements juridiques et la méconnaissance des marchés étrangers peuvent conduire à des dépenses non provisionnées, un préjudice de réputation et même à l’interruption de votre activité. \n\nCependant, cette nuée de complications peut être contrôlée grâce à la mise en place d’une solution simple : <span class=\"bold450\">les Programmes Internationaux. Nous sommes des experts du risque, prêt à vous accompagner. </span>\n\nNous savons ce que vous attendez lorsque vous mettez en place avec nous un Programme International. Notre mission est d’explorer les risques inhérents à votre activité, même ceux diffi ciles à identifi er ou complètement invisibles. Vous n’avez plus à vous soucier des changements règlementaires puisque nous assurons cette veille pour vous à l’échelle locale et internationale et vous prévenons dès que c’est nécessaire. La taille de notre Groupe nous permet de recueillir des connaissances localement pour les porter à l’échelle internationale afi n d’anticiper les changements.",
    "wespeak_txt" : "Nous parlons votre langue, et en véritable partenaire, nous mettons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre société. Nos capacités et solutions d’assurance sont aussi personnalisées, conformes et \u001f exibles que votre activité le nécessite et nous aspirons à vous accompagner bien au-delà de vos besoins immédiats en gestion de risque.",
    "mantra_adding" : "Nous ferons plus que vous aider à gérer vos risques immédiats : nous vous accompagnerons sur l’identifi cation, l’évaluation et la priorisation de vos risques internationaux dans leur globalité. Notre mission est de vous apporter les bonnes réponses à toutes vos problématiques et de vous questionner sur les enjeux liés spécifi quement à votre activité. Notre organisation, notre présence internationale et notre connaissance des marchés locaux nous permettent de vous apporter l’analyse et l’expérience trans-sectorielle qui pourront vous être utiles. \n\nNous partageons avec vous notre expérience Indemnisation pour vous aider à préparer des solutions en amont des sinistres. \n\n<span class=\"bold450\">Au fond, tout est une affaire d’hommes et de femmes</span>. Vous pourrez bien sûr vous appuyer sur notre plateforme international, notre expérience étendue et nos solutions d’assurance performantes mais vous découvrirez que <span class=\"bold450\">ce sont les équipes qui font vraiment la différence</span>. Leur engagement et leur dévouement nous permettent d’aller toujours plus loin pour nos clients. Elles sauront vous proposer les solutions spécialement conçues pour votre activité et explorer les scenarios qui conviennent à vos besoins spécifi ques. Nous avons même innové en créant un modèle opérationnel et une plateforme IT qui nous permettent d’offrir simplement à nos clients la vision complète de leur couverture internationale. \n\nVous pouvez compter sur notre réseau international pour identifi er en amont les tendances et les scenarios qui pourraient mettre votre activité en péril. Vos attentes stratégiques deviennent les nôtres. Nous identifi erons les activités, process et sinistres qui pourraient fragiliser votre entreprise. Cette vision transverse de votre couverture d’assurance simplifi era vos prises de décision futures.",
    "mantra_helping" : "<span class=\"bold450\">Nous aimons que les choses restent simples. </span>\nNous prenons bien sûr en compte les spécifi cités et les complexités locales, mais nous y apportons des solutions simples. Au fond, toute notre démarche est orientée vers l’accompagnement de votre succès. Nous savons combien la liberté d’esprit compte, pour vous permettre de vous concentrer sur vos produits et vos services. \n\n<span class=\"bold450\">Nous gérons vos sinistres avec réactivité et efficacité</span>, pour vous permettre de vous permettre de reprendre rapidement votre activité et protéger votre présence sur le marché. Notre expérience internationale étendue, notre réseau et nos outils nous font gagner en temps et en effi cacité lorsqu’il s’agit d’évaluer et d’indemniser un sinistre, y compris en cas de confl it entre la police Master et les polices locales. Nous nous assurons que votre équilibre fi nancier soit protégé en cas d’événement majeur et que vous puissiez reprendre rapidement votre activité en cas d’imprévu. \n\nVous pourrez également compter sur votre <span class=\\\"bold450\\\">Service Manager dédié pour votre Programme International, pour sécuriser votre activité à l’international.</span> Il sera à votre côté pour vous apporter les solutions d’assurance dont vous avez besoin, quel que soit l’endroit du globe. Nous savons que vous attendez la même qualité de service dans tous les pays et c’est ce que nous vous apporterons, de l’émission des polices à l’indemnisation de vos sinistres, en passant par les conseils techniques. \nQuel que soit votre besoin - preuve de couverture, attestations, respect de la règlementation, collecte de données,... - votre Service Manager est là pour vous accompagner et vous aider à vous concentrer sur le coeur de votre activité et le développement de votre entreprise.",
    "mantra_agile" : "Vous devez vous adapter au quotidien pour répondre aux évolutions de vos marchés locaux... Pourquoi en serait-il différemment pour votre assureur ? Nous examinons soigneusement chacune de vos demandes et vous répondons en nous adaptant à votre activité. L’organisation claire et transparente de notre service opérations, incluant la nomination d’un Service Manager International dédié vous garantie la fl exibilité et l’agilité dont vous avez besoin au jour le jour. \n\n<span class=\"bold450\">Notre plateforme IT et notre maillage mondial nous permettent de piloter intégralement votre programme international. </span>Nous pouvons détecter très rapidement les anomalies de gestion et alerter nos correspondants dans le monde entier. \n\nVous serez séduit par notre modèle opérationnel et notre <span class=\"bold450\">plateforme IT Gen-e-risk</span>. Ils vous apporteront les solutions innovantes et personnalisées qui vous conviennent le mieux à votre activité et vous offriront la visibilité dont vous avez besoin sur le pilotage de votre exposition internationale. \n\nCes solutions sont révélatrices de notre organisation et de notre culture centrées autour du client. Elles deviendront rapidement nécessaires à votre activité et à votre pilotage quotidien. Pour le dire simplement, nous vous apporterons toujours ce dont vous avez besoin, quand vous en aurez besoins. \n\n<span class=\"bold450\">Soyez tranquille, nous parlons le même langage. Nous passerons le temps nécessaire pour vous connaître, comprendre vos enjeux et les risques auxquels vous êtes confronté.</span>",
    "prodotto_01" : "Nos couvertures Tous Risques Chantier (TRC) sont à destination des projets de génie civil ou travaux publics, en surface ou sous la terre, par exemple les biens d’habitation et de bureaux, incluant immeubles, hôpitaux, rails, autoroutes, ponts, tunnels, aéroports, barrages, canaux et ports. La couverture est également valable pendant les travaux préparatoires à la construction, tels que les excavations, les routes d’accès ainsi tous les matériaux stockés sur le site et les acteurs impliqués dans le projet. Les polices TRC couvrent une grande diversité de risques auxquels un projet de génie civil pourrait être confronté, de la livraison des matériaux de construction sur le site à celle du projet. La TRC est extrêmement utile pour les entrepreneurs et les investisseurs car elle les protège des aléas à l’origine de pertes financières importantes. Nous pourrions citer par exemple des dommages consécutifs à des défauts de construction ou de montage, des erreurs humaines, de la négligence, du feu, de l’effondrement, des catastrophes naturelles, du terrorisme et de la malveillance.",
    "prodotto_02" : "La Tous Risques Montage-Essais vous protège d’un grand nombre de risques auxquels votre projet est exposé, de la livraison des matériaux sur le site jusqu’aux tests finaux et à la mise en service. Elle couvre la construction des usines et des équipements comme les turbines à gaz, les parcs éoliens ou l’installation de machineries lourdes. Nous pouvons citer en exemple de risques garantis les dommages consécutifs à des défauts de montage, les court-circuits, les pannes électriques et mécaniques pendant les phases de test et de mise en service, l’erreur humaine, l’incendie, les catastrophes naturelles, le terrorisme ou les actes de malveillance. Des options complémentaires peuvent renforcer votre protection en intégrant la Perte d’Exploitation Anticipée (PEA) ou les Dommages aux Engins et aux Equipements de chantier, la Responsabilité civile pour les travaux en dehors des chantiers et les Dommages aux Engins et Equipements de Chantier. L’ensemble de ces garanties peut également être étendu à notre police “Garantie Fournisseurs”.",
    "prodotto_03" : "L’assurance décennale, proposée parfois sur des chantiers de construction à l’étranger, est une police pour les entrepreneurs ou les autres contractants pour couvrir les frais liés à l’effondrement potentiel de travaux de génie civil ou pour les problèmes d’étanchéité postérieurs à la livraison. La couverture peut s’étendre jusqu’à 10 ans après la fin des travaux.",
    "prodotto_04" : "L’assurance Bris de Machine (BdM) vous protège des dégâts mécaniques ou électriques sur une installation ou une machine, et elle couvre les dommages physiques toutes causes, hors exclusions spécifiées dans la police. La BdM protège les installations et les machines en activité ou à l’arrêt, ainsi que les dommages dues à un dysfonctionnement, un écoulement, une vibration, la pénétration de corps extérieurs et l’échauffement. La Perte d’exploitation après bris de machine couvre les dommages causés par une panne, et offre une protection particulièrement importante à nos clients de l’industrie qui peuvent être lourdement pénalisés par ce type d’accident. En bref, il s’agit avant tout de protéger la continuité de votre activité. La police peut être souscrite par le propriétaire de la machine lui-même, par l’exploitant ou par les deux conjointement.",
    "prodotto_05" : "La TOUS RISQUES INFORMATIQUES (TRI) fournit une couverture pour les risques de dommages causés à vos équipements électriques et électroniques, en dehors des exclusions spécifiées dans votre contrat. Elle est spécialement conçue pour les clients qui ont besoin de récupérer rapidement l’intégrité de leurs installations informatiques et électriques pour limiter les impacts d’une interruption sur leur activité. La TRI peut également être étendue pour couvrir l’augmentation des coûts de fonctionnement consécutifs au dommage.",
    "jolly_01_txt" : "<span class=\"what_title red\">En un mot : nous vous aiderons à éliminer l’incertitude. </span>\nNous vous aiderons à l’échelle internationale, en vous apportant\rles solutions dont vous avez besoin pour respecter les exigences internationales en termes d’impôts, construire votre programme d’assurance\ret vous accompagner dans la gestion de vos sinistres à l’international.\rNous répondrons à chaque question, en nous assurant que vous avez les bonnes réponses au bon moment et que vous avez franchi dans l’ordre\rles étapes nécessaires pour garantir le bon déroulement de votre activité.",
    "jolly_02_txt" : "<span class=\"red\">Nous savons qu’il est parfois difficile d’anticiper les évolutions du marché ou l’émergence d’un nouveau risque...</span>"
  }
]
