[
  {
    "language" : "inglese",
    "lob" : "property",
    "sidenav_title" : "Property index",
    "awake" : "What's keeping you awake at night?",
    "wespeak" : "A solid foundation in property protection for over two centuries.",
    "solution" : "",
    "prodotti" : "At Generali, your challenges are our business",
    "insurance":"Insurance tailored to your needs",
    "contatti" : "Contacts",
    "backmenu" : "Go to the other Solutions for you",
    "download" : "Download Property PDF Brochure",
    "what_title" : "It’s a question we ask our clients every day...",
    "what_txt" : "The environment is changing, and the world along with it.\nGlobal warming has made weather-related events both more frequent and more damaging. Globalization has opened up a wider range of markets and opportunities than ever before, but also increased risk, especially when it comes to contingent business interruptions. From catastrophes both natural and manmade to changing regulations and laws, you need to know your property is on safe, solid ground.\n\nThat’s what we’re here for. We know business continuity is your capital concern, and we’ll make it our number one priority in everything we do for you. We’ll partner with you, working alongside your business and tailoring our products to suit your individual needs.\nLeave the worrying to us: understanding and mitigating the impact of risk is what we do best.",
    "lob_title" : "",
    "lob_txt" : "",
    "at_title" : "",
    "at_txt" : "The day you sign a policy with Generali is the day you gain a new partner.\nWe keep an eye on your risks, tailoring protection to respond to your needs. We work closely with our Loss Prevention engineers, monitoring your exposure and adapting our products and services directly to your specific needs. We empower local underwriters and build a strong service ethos across our entire team in order to guarantee fast turnaround: you’ll have what you need, when you need it.\nAs our valued client, you’ll be able to benefit from our extensive global experience. We combine this experience with in-depth local knowledge and custom-tailored, fully compliant Property Multinational Programs in order to give you the peace-of-mind that comes from knowing all your assets are fully covered, worldwide.\nLeave the worrying to us: we’ll transfer risk off of your balance sheet and onto ours. From compliance to taxes, governance and more, we’ll make sure your business is covered and you’re given the same level of service abroad that you have at home.",
    "wespeak_txt" : "We don’t just insure, we reassure. Our global reputation is built on solid insurance expertise, backed by sound advice, ongoing support and a human touch.",
    "mantra_adding" : "We’re never more than a phone call away. Generali’s vast global network and resources are always at your disposal. Our Client Risk Managers are your link to Generali, partnering with you to make sure you have an individual, one-stop-shop for all your insurance needs. And we do more than just insure: our risk professionals possess the skills necessary to help you avoid or minimize losses too. \nThis is the heart of our boutique service, designed to help clients not only benefit from the protection insurance provides, but fully understand risk and coverage so that they can make informed choices about what’s best for their business.",
    "mantra_helping" : "Discover the advantages of an insurance partner who works beyond the policy. The heart of our service lies in loss prevention and business continuity. Our underwriters, risk engineers and claims settlement teams work with your company to create comprehensive solutions tailored to your needs. You’ll be able to benefit from our outstanding Claims Boutique Service, designed to mitigate the business impact of a loss and provide you with a fair, skilled partner in times of crisis.",
    "mantra_agile" : "You’ll meet with underwriters and risk engineers empowered to make on-the-spot decisions and provide rapid responses to any questions you may have. They are positioned to resolve issues as they arise, and can create bespoke solutions tailored to your company’s specific needs. We’re proud of our rapid response and flexibility, and can offer substantial coverage for CAT, CBI and more.\n\n<span class=\"bold450\">We speak your language, partnering with your company and using our global experience, local knowledge and sector insights to promote your interests.</span>",
    "prodotto_01" : "Our All Risks policies for Property Damage and Business Interruption cover losses arising from any chance event (except as specifically excluded from the policy). We provide both domestic and Multinational Program solutions, including custom-tailored Risk Engineering and Claims Management services. Customized insurance programs can also include Contingent Business Interruption and/or Machinery Breakdown coverage.",
    "prodotto_02" : "Our Named Perils policies provide property insurance that covers losses due to specific perils outlined in the policy. We provide both domestic and Multinational Program solutions, including custom-tailored Risk Engineering and Claims Management services. Customized insurance programs can also include Contingent Business Interruption and/or Machinery Breakdown coverage.",
    "prodotto_03" : "",
    "jolly_01_txt" : "",
    "jolly_02_txt" : ""
  },
  {
    "language" : "francese",
    "lob" : "property",
    "sidenav_title" : "Property index",
    "awake" : "Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak" : "Une structure solide dans la protection des biens, depuis plus de deux siècles.",
    "solution" : "",
    "prodotti" : "Chez Generali, vos enjeux sont nos défis",
    "insurance":"Des solutions construites en fonction de vos besoins",
    "contatti" : "Contacts",
    "backmenu" : "Vai alle altre soluzioni per te",
    "download" : "Download Global Aviation PDF Brochure",
    "what_title" : "C’est la question que nous posons tous les jours à nos clients...",
    "what_txt" : "Notre environnement change et le monde avec.\nLe réchauffement climatique provoque des événements naturels de plus en plus fréquents mais aussi des dommages plus conséquents. La mondialisation a permis le développement de nouveaux marchés comme jamais auparavant, mais elle a par la même occasion augmenté les risques et particulièrement lorsqu’il s’agit de carences. Des catastrophes d’origine naturelles ou humaines aux évolutions de lois et règlementations, vous avez besoin de savoir vos biens en sécurité, sur des bases solides. C’est pourquoi nous sommes là. Nous savons à quel point la pérennité de vos activités est au centre de vos préoccupations et nous en ferons notre priorité dans l’ensemble des actions que nous mènerons pour vous. Nous serons votre partenaire, en travaillant à vos côtés et en adaptant nos produits à vos besoins. \nConfiez-nous vos préoccupations : comprendre et minimiser l’impact des risques, est ce que nous faisons de mieux.",
    "lob_title" : "",
    "lob_txt" : "",
    "at_title" : "",
    "at_txt" : "S’engager avec Generali, c’est trouver un nouveau partenaire. Nous surveillons vos risques, adaptons des protections qui répondent à vos besoins. Nous travaillons en étroite collaboration avec nos ingénieurs prévention pour étudier vos expositions et adapter nos produits et nos services aux spécifi cités de vos activités. \nL’ensemble de nos équipes se mobilise afi n de vous offrir un niveau élevé de service et vous garantir une grande réactivité : vous aurez la solution répondant à votre besoin, quand vous en aurez besoin.\nEn tant que client Generali, vous pourrez bénéfi cier de notre solide expérience à l’international. Nous combinons cette expérience avec des connaissances locales approfondies et des programmes internationaux sur-mesure et pleinement conformes, vous permettant d’être serein sur la protection de vos biens dans le monde entier. \nConfi ez-nous vos préoccupations : nous transfèrerons le risque de vos bilans vers les nôtres. De la conformité aux taxes, gouvernance et bien plus, nous nous assurerons que vos activités soient bien couvertes et ferons en sorte de vous fournir le même niveau de service que vous soyez à l’étranger ou chez vous.",
    "wespeak_txt" : "Nous faisons plus que vous assurer, nous vous rassurons.\nNous avons construit notre réputation non seulement sur notre expertise d’assureur, mais aussi sur notre écoute, notre soutien et notre engagement humain à vos côtés.",
    "mantra_adding" : "Vous pourrez toujours nous joindre. L’important réseau international de Generali est toujours a votre disposition. Nos chargés de clientèle sont vos contacts dédiés vous permettant ainsi d’avoir un interlocuteur disponible et unique pour vos besoins assurantiels.\nNous faisons plus que vous assurer : nos professionnels ont en effet les compétences nécessaires pour vous aider à éviter ou réduire les pertes.\n C’est le principe même de notre “Boutique service”, qui ne se limite pas aux couvertures d’assurance mais appréhende l’ensemble des risques. Elle aide nos clients à faire les bons choix pour leurs activités.",
    "mantra_helping" : "Profi tez d’un partenaire qui va au-delà du contrat. La prévention des risques ainsi que la pérennité des activités sont au coeur de nos préoccupations. Nos souscripteurs, nos ingénieurs prévention ainsi que nos équipes indemnisation travaillerons avec vous pour bâtir des solutions uniques et complètes. Vous bénéfi - cierez de notre “Claims Boutique Service” conçue pour minimiser l’impact des sinistres sur vos activités et apporter un partenaire compétent en temps de crise.",
    "mantra_agile" : "Vous ferez connaissance avec nos équipes souscription et prévention impliquées et mobilisées pour prendre les meilleures décisions et répondre rapidement à vos questions. Ils auront à coeur la mise en place des couvertures et des solutions d’assurance les mieux adaptées à vos activités.\nNotre réactivité et notre fl exibilité font notre force.\nNous sommes également fi ers de pouvoir vous proposer d’importantes garanties en Catastrophes Naturelles, en carences et autres risques complexes.\n\n <span class=\"bold450\">Nous parlons votre langue, en véritable partenaire nous mettons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre société.</span>",
    "prodotto_01" : "<span class=\"red bold200\">Dommages aux biens et pertes d’exploitation</span>\nNos contrats “Tous Risques Sauf” pour les Dommages aux Biens et Pertes d’Exploitation couvrent les pertes consécutives à tout événement soudain et accidentel (à l’exception de ceux spécifiquement exclus par la police).\nNous mettons en place des solutions d’assurance aussi bien sous forme de contrat local que de programmes internationaux, avec des services prévention et indemnisation adaptés.\nNos programmes sur-mesure peuvent intégrer des garanties telles que les Carenceset/ou le Bris de Machines.",
    "prodotto_02" : "<span class=\"red bold200\">Dommages aux biens et pertes d’exploitation</span>\nNos contrats “Périls dénommés” pour les Dommages aux Biens et Pertes d’Exploitation couvrent les pertes consécutives à des événements spécifiques stipulés dans la police.\nNous mettons en place des solutions d’assurance aussi bien sous forme de contrat local que de programmes internationaux, avec des services prévention et indemnisation adaptés.\nNos programmes sur-mesure peuvent intégrer des garanties telles que les Carences et/ou le Bris de Machines.",
    "prodotto_03" : "",
    "jolly_01_txt" : "",
    "jolly_02_txt" : ""
  }
]
