[
  {
    "language":"inglese",
    "lob":"re-lp",
    "sidenav_title":"Risk Engineering & Loss Prevention index",
    "awake":"What's keeping you awake at night?",
    "wespeak":"From airports to the open skies, let Generali put you under its wing.",
    "solution":"At Generali, your challenges are our business",
    "prodotti":"Insurance tailored to your needs",
    "contatti":"Contacts",
    "backmenu":"Go to the other Solutions for you",
    "download":"Download Global Aviation PDF Brochure",
    "what_title":"It’s a question we ask our clients every day...",
    "what_txt":"Is your company’s coverage right for your particular risk profile? Are you equipped to tackle problems and unforeseen events that can impair your business?",
    "lob_title":"We’re here to help.",
    "lob_txt":"Our risk managers and engineers are trained to identify gaps in your risk profile and find the best, most financially feasible way to bridge them.\nWe’ll work side-by-side with you, helping protect your interests and making sure you have what you need to overcome an unexpected loss or business interruption in your complex and continuous business development.\nWe’ll work together to make sure you’re equipped to excel in an increasingly competitive environment.",
   "at_title":"",
   "at_txt":"Every business has to grapple with risk. Some are easy to see – for example personal injuries on the factory floor or potential flooding in a low-lying facility. But not all risk is straightforward.\n\nOur job is to explore the risks embedded in your business, including hidden or difficult-to-identify threats or preexisting issues. We look beyond immediate, local problems and normal operating conditions to give you a comprehensive and global view of risks to your business development and continuity.\n\nMultiple factors can influence the challenges you face. When a company has been active for many years, increasing globalization and cultural differences can create significant gaps between local coverage and compliance with international standards. Our risk managers and engineers specialize in identifying those gaps. We’re experts at locating potential problems and providing you with the right, relevant solutions.",
   "wespeak_txt":"We speak your language and partner with your company, using our global experience, local knowledge and sector insights to promote your company’s interests. Our contingent capital and insurance solutions are as original, seamless and flexible as your business requires, and we aspire to add value far beyond resolving your most relevant risk management needs.",
   "mantra_adding":"Loss prevention is essential because it correctly influences risk exposure and cost-effectiveness in your insurance coverage. At heart, loss prevention is a partnership: the more effective it is, the greater the benefits for both client and insurer in terms of costs and savings over time. It’s a win-win game between client and insurance company. How? It’s simple. Loss prevention extends well beyond your policy because it helps limit financial and operational losses outside your coverage, maintaining your company’s competitiveness and protecting your reputational risk.We offer risk analysis and loss prevention expertise in a number of different areas, as well as effective risk management solutions tailored to your specific business segment. We’ll give you physical and organizational recommendations, based on our onsite survey and desktop risk assessments, all consolidated and prioritized in a Loss Prevention Report that serves as a sort of operational guide for your business.Furthermore, loss prevention is designed to make a valuable contribution to projects, procedural reviews and equipment testing. As an added value, we can also provide integrated loss prevention services and solutions through selected professional providers, further supporting your business needs with pre-damage services like business impact analysis, disaster recovery plans and business continuity plans.",
   "mantra_helping":"You know that an interruption in your company’s ongoing, complex business processes would be unthinkable. We know how to rethink the unthinkable. We’ll partner with you, creating effective crisis management solutions for economic or managerial disruptions. With a global team of over 100 risk engineers located in more than 30 countries, we can leverage a network and accumulated knowledge that lets us to focus holistically on your business, identifying the consequences of credible loss scenarios, recommending appropriate mitigation where possible, finding ways to make sure you stay operational even during a crisis.We handle your worries so that you’re free to innovate, produce and sell your goods all over the globe.",
   "mantra_agile":"When you join us, you’re joining an experienced risk engineering community. Our clients are a key part of our LP Network, and we bend over backwards to support them with effective, flexible risk management solutions that protect clients like you from man-made or Nat Cat disasters. Benchmarking within your industry or among your peers is an important part of risk analysis and improvement, and we support it through appropriate rating tools and guidelines based on risk exposure and vulnerability. This gives our risk engineers greater consistency and allows our underwriters to make informed decisions, adapting solutions to your specific needs. <span class=\"bold450\">Don’t worry, we speak your language. We’ll spend time getting to know you, understanding the challenges and hazards you face.</span>",
   "prodotto_01":"Insurance and Loss prevention are complementary. Just as insurance protects a client’s business from the impact of present and future risks, so loss prevention curtails these risks and the losses they can generate. \nOur clients understand the value that Generali Global Corporate & Commercial brings to the table through its loss prevention service. That’s why they’ve made Generali their loyal insurance partner since 1831. Equipped with expertise in a wide array of industries and corporate risks, our risk engineers are fully dedicated to our clients, helping them solve potential risks and avoid or minimize financial impact on their business or properties. Our risk engineers work closely with underwriters, claims experts and client relationship managers to offer integrated solutions tailored to our clients’ needs.",
   "prodotto_02":"We are organized into a worldwide network, spread throughout specific geographical areas that report to a central team. Our risk engineers have gained extensive corporate and commercial risk knowledge, further supplemented by specialized partners and consultants who address our clients’ most sophisticated needs. Every year our professionals assess and visit more than 5,000 facilities, implementing on-site surveys and desktop assessments for our clients and brokers in every country in the world. \nWe provide risk evaluation and physical, organizational and technical recommendations based on our risk inspections, surveys or desktop assessments. We consolidate and prioritize recommendations in our GC&C Loss Prevention Report – a highly regarded risk management tool that serves as an operational guide for our clients, helping them avoid and/or reduce their most relevant risks, including those that are hidden or underestimated. The final result? We help our clients better protect their businesses.",
   "prodotto_03":"<span class=\"prod_03\">Loss Prevention & Multinational Programs Network </span>\nOur risk engineers draw on considerable international experience to identify and recommend risk mitigation plans to our corporate partners and help them effectively implement these plans. We can boast extensive experience servicing international risk portfolios across many different sectors, including manufacturing, construction and transportation. This experience allows us to adopt a highly flexible approach, developing individually tailored solutions designed to respond to our clients’ specific needs, and appointing an individual risk engineer to each client. This engineer works together with the client’s company in an approach that reflects Generali’s culture of reliability and flexibility. Our risk engineers are at once professional and personal with our clients, acting as enablers in the loss prevention process across several kinds of risk. Our services comply with the highest international standards and rely on advanced in-house management tools for the deepest corporate risk analysis and evaluation. \n\nThe Generali Global Corporate & Commercial Risk Engineering & Loss Prevention Network is a key component of Generali’s integrated insurance offering, complementing and reinforcing the insurance solutions we provide in:<br><br><span class=\"prod_03\">•</span> Property<br><span class=\"prod_03\">•</span> Engineering and Construction<br><span class=\"prod_03\">•</span> General and Employer’s Liability<br><span class=\"prod_03\">•</span> Product Liability and Recall<br><span class=\"prod_03\">•</span> Marine and Transport",
   "world_01_txt":"Loss Prevention and Multinational Programs Network",
   "world_02_txt":"We can support you directly on through our trusted partners.",
   "solution":"<span class=\"mantra_txt soluzioni_intro\"><p>Generali Global Corporate & Commercial offers value-added integrated loss prevention services and solutions, including through selected professional providers, to meet the needs of our corporate and commercial clients: </p> </span> <span class=\"mantra_txt soluzioni_txt\"><p> <span class=\"soluzioni_title\">Loss Prevention Account Program Service:</span><br> Dedicated account risk engineers support our clients, eliminating or reducing their risk exposure over time through a systematic, customized loss prevention approach.<br><br><span class=\"soluzioni_title\">Loss Prevention Multinational Network Service:</span><br>A global loss prevention network service that provides prompt responses and operational support in assessing multinational risks.<br><br><span class=\"soluzioni_title\">Risk Analysis & Loss Prevention Advanced Services:</span><br>A set of advanced risk management services that can provide pre-damage services, business impact analyses, disaster recovery plans and business continuity plans to our clients.<br><br><span class=\"soluzioni_title\">Sum Insured Appraisal Service:</span><br>An independent economic appraisal of a client’s main assets, avoiding potential underestimations in the policy and possible indemnification reductions in case of loss, as well as speeding up claims settlement procedures.<br><br><span class=\"soluzioni_title\">24/7 Claims Emergency & Decontamination Service:</span><br>In the event of a major property claim, decontamination and restoration experts manage loss emergencies in order to reduce operational and financial impacts, and get the client company’s production back up to speed as quickly as possible.<br><br><span class=\"soluzioni_title\">Loss Prevention Technical Advisoring CAR/EAR Service:</span><br>Appropriate identification and measurement of the risks linked to a specific CAR/EAR Project and its execution over time.<br><br><span class=\"soluzioni_title\">Loss Control & Reconstruction Program Service:</span><br>Our risk engineers provide clients with highly technical support, enabling them to better understand the possible consequences of a claim. Loss Prevention Reconstruction Programs help reduce future loss probability and risk exposure.<br><br><span class=\"soluzioni_title\">Crisis Management Service:</span><br>Working together with our claims experts, risk engineers help prepare clients to face a major crisis before it occurs, and provide a range of customized solutions to help manage one properly in the event it actually happens.<br><br><span class=\"soluzioni_title\">Loss Prevention Corporate Security Service:</span><br>Industry security management and assessment of the client’s organization.</p></span>"
  },
  {
    "language":"francese",
    "lob":"re-lp",
    "sidenav_title":"Global Aviation indice",
    "awake":"Et vous, qu’est-ce qui vous empêche de dormir la nuit ?",
    "wespeak":"Votre environnement comporte de nombreux risques et pièges. \nFaites de Generali votre partenaire pour les surmonter et rendre vos activités plus sûres.",
    "solution":"Chez Generali, vos enjeux sont nos défis",
    "prodotti":"Des solutions construites en fonction de vos besoins",
    "contatti":"Contacts",
    "backmenu":"Vai alle altre soluzioni per te",
    "download":"Download Global Aviation PDF Brochure",
    "what_title":"C’est la question que nous posons tous les jours à nos clients...",
    "what_txt":"Est-ce que la couverture de vos risques est adaptée au profil spécifique de votre activité? \nÊtes-vous préparé à affronter les problèmes et les événements imprévisibles qui pourraient affecter votre activité?",
    "lob_title":"Nous sommes là pour vous accompagner",
    "lob_txt":"Nos Ingénieurs Prévention sont formés pour identifier les failles dans votre profil de risques et trouver les solutions les plus pertinentes et les plus accessibles financièrement pour les combler.\nNous travaillerons à vos côtés pour protéger vos intérêts et nous assurer que vous pourrez reprendre rapidement votre activité complexe et continue en cas d’interruption ou pour surmonter un sinistre imprévu. \nNous ferons en sorte que vous soyez équipé pour réussir dans un monde de plus en plus compétitif.",
    "at_title":"",
    "at_txt":"Chaque secteur comprend son lot de risques. Certains sont faciles à identifi er, tel que les risques d’accident du travail dans les ateliers ou les risques d’inondation pour les bâtiments situés en zone inondable. Mais tous les risques ne sont pas aussi évidents.\n\nNotre mission est d’explorer l’ensemble des risques inhérents à votre activité, y compris ceux diffi ciles à identifi er et les problèmes préexistants. Nous regardons au-delà des évidences, des problèmes locaux et du cadre opérationnel habituel pour vous donner une vision complète et internationale des risques menaçant votre développement et la continuité de votre activité.\n\nDe nombreux facteurs peuvent infl uencer votre environnement. Lorsqu’une société  a été créée il y a longtemps, la mondialisation croissante et les différences culturelles peuvent créer des écarts considérables entre les couvertures locales et les standards internationaux à respecter. Nos Ingénieurs sont spécialisés dans l’identification de ces écarts et la proposition de solutions pertinentes.",
    "wespeak_txt":"Nous parlons votre langue, et en véritable partenaire, nous mettons notre expérience internationale, nos connaissances locales et notre expertise sectorielle au service des intérêts de votre société. Nos solutions d’assurance et de capital contingent sont aussi originales, complètes et exibles que votre activité l’exige et nous aspirons à vous apporter de la valeur bien au-delà de la gestion immédiate de vos risques.",
    "mantra_adding":"La Prévention est essentielle car elle infl uence positivement l’exposition de vos risques et l’effi cacité de votre couverture d’assurance. Au fond, la prévention repose sur notre partenariat : plus il est effi cace, plus grands seront les bénéfi ces pour le client et son assureur en termes de coûts et d’économies dans le temps. C’est un accord gagnant-gagnant entre le client et son assureur. Comment ? C’est simple. La Prévention s’étend bien au-delà de la police dans la mesure où elle aide à limiter les pertes fi nancières et opérationnelles situées en dehors de la couverture, à maintenir votre compétitivité et à protéger votre réputation. Nous proposons de l’analyse des risques et de la prévention dans différents domaines, ainsi que des solutions dédiées à votre secteur d’activité spécifi que. Nous vous fournirons des recommandations matérielles et opérationnelles, fondées sur des analyses de risques sur-site et à distance. Nous consoliderons ces recommandations et les prioriserons dans un Rapport Prévention complet qui pourra vous servir de guide opérationnel pour vos activités. Par ailleurs, la Prévention est également conçue comme une contribution importante aux projets, aux revues de procédures et aux tests d’équipement. Pour vous accompagner encore d’avantage, nous pouvons vous proposer des services et des solutions Prévention intégrés, en amont de la survenance de sinistres, grâce à notre réseau de fournisseurs sélectionnés : analyse d’impact sur vos activités, plan de reprise ou de continuité d’activité post-sinistre.",
    "mantra_helping":"Nous savons que l’interruption de votre activité courante n’est pas envisageable pour vous. Nous savons comment anticiper l’impensable. Nous serons votre partenaire et créerons les solutions de gestion de crise en cas de bouleversements économiques ou managériaux. Avec notre équipe de plus de 100 Ingénieurs Prévention prête à vous accompagner dans plus de 30 pays, nous bénéfi cions d’un réseau et d’une connaissance locale qui nous permettent de vous aider concrètement : identifi cation des conséquences des scenarios de sinistre, recommandation sur les leviers pour les minimiser si possible, recherche de solutions pour vous permettre de rester opérationnel en cas de crise. Nous prenons vos préoccupations en charge, pour vous permettre d’innover, de produire et de vendre vos produits à tous les endroits du globe.",
    "mantra_agile":"En nous rejoignant, vous intégrerez notre communauté d’Ingénieurs Prévention expérimentés. Nos clients sont au coeur de notre réseau Prévention, et nous mettons tout en oeuvre pour leur apporter des solutions de gestion des risques effi caces et fl exibles contre les catastrophes naturelles ou humaines. L’analyse de votre secteur et les échanges avec vos pairs sont des leviers importants pour l’analyse de vos risques et l’amélioration de votre couverture et nous vous accompagnerons grâce à nos outils d’évaluation et nos recommandations basées sur l’exposition aux risques et la vulnérabilité. Cette matière est exploitée par nos ingénieurs et permet à nos souscripteurs de prendre les bonnes décisions en adaptant leurs solutions à vos besoins spécifi ques. <span class=\"bold450\">Soyez tranquille, nous parlons le même langage. Nous apprendrons à vous connaître et à comprendre les enjeux qui vous animent ainsi que les risques qui vous préoccupent.</span>",
    "prodotto_01":"<span class=\"bold450\">Prévention et Assurance sont complémentaires.</span> Alors que l’assurance protège l’activité du client des conséquences des risques présents et futurs, la prévention réduit ces risques et les pertes qu’ils pourraient engendrer. \nNos clients connaissent la valeur du service Prévention de Generali Global Corporate & Commercial. C’est la raison pour laquelle ils ont fait de Generali leur partenaire de confiance depuis 1831. Grâce à leur expertise dans un grand nombre de secteurs industriels, nos Ingénieurs Prévention sont complètement dédiés à nos clients pour les aider à diminuer les risques potentiels ou pour en minimiser l’impact financier sur leurs activités et leurs biens. Nos équipes Prévention collaborent étroitement avec les souscripteurs, les experts Indemnisation et les chargés de clientèle pour offrir à nos clients des solutions intégrées sur-mesure.",
    "prodotto_02":"Notre organisation est constituée d’un réseau international, actif sur tous les continents et d’une coordination centrale. Nos Ingénieurs Prévention bénéficient d’une grande expérience des risques d’entreprise, et se font accompagner si nécessaire par des consultants et des partenaires spécialisés. Chaque année, nos professionnels analysent et évaluent plus de 5000 sites industriels partout dans le monde, en se fondant sur des visites sur place ou à distance. Nous évaluons aussi bien les risques matériels, organisationnels que techniques. Nos recommandations associées sont consolidées et priorisées dans le Rapport Prévention GC&C - un outil de risk management précieux, qui sert de guide opérationnel à nos clients pour les aider à éviter et/ou à réduire leurs risques les plus significatifs, y compris ceux qui sont cachés ou sous-évalués. En conclusion ? Nous aidons nos clients à mieux protéger leur activité.",
    "prodotto_03":"<span class=\"prod_03\">Réseau Prévention & Programmes Internationaux</span>\nNos Ingénieurs Prévention s’appuient sur leur expérience internationale étendue pour identifier les risques de nos clients, faire des recommandations et les aider à implémenter les plans d’amélioration. Notre expertise sectorielle est particulièrement significative dans l’industrie, la construction et le transport. Cette expérience nous permet d’adopter une approche très souple et des solutions personnalisées pour répondre aux besoins particuliers de chaque client. Nous nommons par exemple un Ingénieur dédiée sur chaque compte. Ce dernier mettra la culture Generali, alliant fiabilité et flexibilité, au service du client. Nos ingénieurs construisent une relation à la fois personnelle et professionnelle avec nos clients pour implémenter dans la durée un plan de Prévention couvrant les différents types de risques. Nos services respectent bien sûr les normes internationales les plus exigeantes et utilisent également des outils internes performants pour analyser en profondeur vos risques. \n\nLe réseau d’Etude des Risques & Prévention de Generali Global Corporate & Corporate est une composante majeure de notre offre. Elle complète et renforce les solutions d’assurance que nous proposons :<br><br><span class=\"prod_03\">•</span> Dommages<br><span class=\"prod_03\">•</span> Risques techniques et Construction<br><span class=\"prod_03\">•</span> Responsabilité civile et RCMS<br><span class=\"prod_03\">•</span> Rappel produit<br><span class=\"prod_03\">•</span> Marine et Transport",
    "world_01_txt":"Notre réseau Prévention et Programmes Internationaux",
    "world_02_txt":"Nous vous accompagnons en direct ou grâce à nos partenaires de confiance",
    "solution":"<span class=\"mantra_txt soluzioni_intro\"><p>Generali Global Corporate & Commercial propose des services et solutions Prévention intégrés à haute valeur ajoutée, notamment grâce à un réseau de partenaires sélectionnés, pour répondre aux besoins de nos clients entreprises.</p> </span> <span class=\"mantra_txt soluzioni_txt\"><p> <span class=\"soluzioni_title\">Suivi de programme Prévention personnalisé :</span><br> Des ingénieurs Prévention dédiés par compte accompagnent nos clients, pour éliminer ou réduire leur exposition aux risques dans le temps, grâce à une approche Prévention systématique et personnalisée.<br><br><span class=\"soluzioni_title\">Service international de Prévention :</span><br>Notre réseau international de service Prévention nous permet de proposer à nos clients la réactivité et le support opérationnel dont ils ont besoin pour évaluer leurs risques dans le monde entier.<br><br><span class=\"soluzioni_title\">Services d’analyse des risques approfondie et d’ingénierie de protection :</span><br>Notre gamme de services en gestion des risques offre à nos clients des services en amont des sinistres, des analyses d’impact sur leur activité, des plans de reconstruction post-sinistre et des plans de continuité d’activité.<br><br><span class=\"soluzioni_title\">Expertise préalable de valeurs assurées :</span><br>Une analyse économique indépendante des biens de nos clients permet d’éviter des sous-estimations potentielles dans les polices qui entraîneraient une minoration de l’indemnisation en cas de sinistre, et un ralentissement dans la gestion du dossier.<br><br><span class=\"soluzioni_title\">Urgence Sinistres 24/7 et Service Décontamination :</span><br>En cas de sinistre dommages majeur, les experts décontamination et restauration prendront les urgences en charge pour réduire les conséquences financières et opérationnelles, et permettre ainsi au client de reprendre son activité le plus rapidement possible.<br><br><span class=\"soluzioni_title\">Accompagnement Prévention de vos projets construction (TRC/TRME) :</span><br>Nous pouvons identifier et évaluer les risques liés à un projet TRC/ TRME spécifique, et également suivre le projet pendant sa réalisation.<br><br><span class=\"soluzioni_title\">Support Prévention lors de la phase de reconstruction post-sinistre :</span><br>Nos ingénieurs Prévention accompagnent nos clients avec des conseils très techniques, pour leur permettre de mieux comprendre les conséquences potentielles d’un sinistre. Les programmes Prévention dédiés à la reconstruction permettent également de réduire les probabilités futures d’un sinistre et l’exposition aux risques.<br><br><span class=\"soluzioni_title\">Service de gestion de crise :</span><br>En travaillant conjointement avec nos experts Indemnisation, les Ingénieurs Prévention aident nos clients à se préparer à affronter une crise majeure avant qu’elle ne se produise, et leur fournissent des solutions sur-mesure pour les aider à la gérer quand elle survient.<br><br><span class=\"soluzioni_title\">Services de sécurité :</span><br>Gestion de la sécurité industrielle et évaluation de l’organisation des clients.</p></span>"
  }]
